import { IQuestion } from "@/components/types/questions";

export const ValkaLesa_questions: IQuestion[] = [
  {
    id: "VALKA_1",
    text: "С какого возраста допускается выполнять работы по валке леса в особо опасных условиях?",
    options: [
      { id: "1", text: "C 16 лет" },
      { id: "2", text: "C 18 лет" },
      { id: "3", text: "C 20 лет" },
      { id: "4", text: "C 21 года" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_2",
    text: "Какой инструктаж по охране труда необходимо пройти перед выполнением работ повышенной опасности?",
    options: [
      { id: "1", text: "Внеплановый" },
      { id: "2", text: "Вводный" },
      { id: "3", text: "Целевой" },
    ],
    correctAnswer: "3",
  },
  {
    id: "VALKA_3",
    text: "Какой инструктаж по охране труда необходимо пройти перед выполнением работ, на которые оформляется наряд-допуск?",
    options: [
      { id: "1", text: "Внеплановый" },
      { id: "2", text: "Повторный" },
      { id: "3", text: "Вводный" },
      { id: "4", text: "Целевой" },
    ],
    correctAnswer: "4",
  },
  {
    id: "VALKA_4",
    text: "Какой инструктаж по охране труда необходимо пройти перед выполнением работ по ликвидации последствий чрезвычайных ситуаций?",
    options: [
      { id: "1", text: "Повторный" },
      { id: "2", text: "Целевой" },
      { id: "3", text: "Вводный" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_5",
    text: "Какой инструктаж необходимо пройти перед выполнением работ на объектах повышенной опасности, на которых требуется соблюдение дополнительных требований охраны труда?",
    options: [
      { id: "1", text: "Повторный" },
      { id: "2", text: "Целевой" },
      { id: "3", text: "Вводный" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_6",
    text: "С какой периодичностью работники обязаны проходить обучение оказанию первой помощи пострадавшим?",
    options: [
      { id: "1", text: "1 раз в полгода" },
      { id: "2", text: "1 раз в год" },
      { id: "3", text: "1 раз в 2 года" },
      { id: "4", text: "1 раз в 3 года" },
    ],
    correctAnswer: "4",
  },
  {
    id: "VALKA_7",
    text: "Какие вредные и опасные производственные факторы могут воздействовать на работника при валке леса вручную с применением бензопил?",
    options: [
      { id: "1", text: "Повышенный уровень шума, падающие предметы" },
      { id: "2", text: "Токсические вещества, нагрузка на голосовой аппарат" },
      { id: "3", text: "Статическое электричество, охлажденные поверхности" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_8",
    text: "К какой дисциплинарной ответственности работодатель имеет право привлечь работника, отказавшегося от выполнения работ по причине опасности для его жизни и здоровья из-за нарушений требований охраны труда?",
    options: [
      { id: "1", text: "Увольнение по соответствующим основаниям" },
      { id: "2", text: "Замечание" },
      { id: "3", text: "Выговор" },
      {
        id: "4",
        text: "Отказ работника не влечет привлечения к дисциплинарной ответственности",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "VALKA_9",
    text: "В каком случае средства индивидуальной защиты (СИЗ) необходимо заменить?",
    options: [
      {
        id: "1",
        text: "Если СИЗ утратили целостность, защитные свойства до окончания нормативного срока эксплуатации",
      },
      {
        id: "2",
        text: "Если работник отдал СИЗ в пользование другому работнику",
      },
      {
        id: "3",
        text: "Если от работника поступила просьба о замене на СИЗ со сниженными защитными свойствами",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_10",
    text: "Что обязан сделать работник при выходе из строя его средств индивидуальной защиты (СИЗ)?",
    options: [
      {
        id: "1",
        text: "Проинформировать работодателя, вернуть ему неисправные СИЗ и получить новые",
      },
      { id: "2", text: "Принять меры по устранению неисправности СИЗ" },
      { id: "3", text: "Продолжить работу, используя неисправные СИЗ" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_11",
    text: "Когда следует осматривать выданное средство индивидуальной защиты от падения с высоты?",
    options: [
      { id: "1", text: "До и после каждого использования" },
      { id: "2", text: "Ежедневно в середине рабочего дня" },
      { id: "3", text: "Еженедельно" },
      { id: "4", text: "Ежемесячно" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_12",
    text: "Какое утверждение соответствует требованиям к использованию защитных касок при работе на высоте?",
    options: [
      {
        id: "1",
        text: "Необходимо застегивать подбородочный ремень защитной каски",
      },
      {
        id: "2",
        text: "Необходимо использовать защитные каски без подбородочного ремня",
      },
      {
        id: "3",
        text: "Решение о необходимости использования подбородочного ремня принимает работник",
      },
      {
        id: "4",
        text: "Использование защитных касок при работе на высоте не регламентируется",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_13",
    text: "Что следует делать со смывающими и обезвреживающими средствами, которые остались неиспользованными по истечении месяца и при этом срок их годности не истек?",
    options: [
      { id: "1", text: "Выбрасывать" },
      { id: "2", text: "Использовать в следующем месяце" },
      { id: "3", text: "Сдавать руководителю" },
      { id: "4", text: "Использовать только для технических нужд" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_14",
    text: "Какой документ необходимо оформить перед выполнением работ с повышенной опасностью?",
    options: [
      { id: "1", text: "Наряд-допуск" },
      { id: "2", text: "Распоряжение" },
      {
        id: "3",
        text: "Перечень работ, выполняемых в порядке текущей эксплуатации",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_15",
    text: "Чем следует руководствоваться в случае использования оборудования, требования к безопасному применению которого не регламентированы правилами безопасности?",
    options: [
      {
        id: "1",
        text: "Производственной инструкцией по безопасной эксплуатации похожего оборудования",
      },
      {
        id: "2",
        text: "Документацией организации - изготовителя этого оборудования",
      },
      { id: "3", text: "Паспортом другого аналогичного оборудования" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_16",
    text: "Каким документом определяются способы валки крупномерных деревьев применительно к конкретным условиям?",
    options: [
      { id: "1", text: "Технологической картой" },
      { id: "2", text: "Распоряжением руководителя работ" },
      { id: "3", text: "Предписанием специалиста по охране труда" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_17",
    text: "Что необходимо определить для обеспечения безопасности при дополнительном использовании бензиномоторного инструмента во время машинной валки?",
    options: [
      {
        id: "1",
        text: "Участки и очередность работы вальщика и валочных машин, схему передвижения работников",
      },
      { id: "2", text: "Пути отхода, наиболее опасные места" },
      { id: "3", text: "Силу и направление ветра" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_18",
    text: "Что необходимо сделать, если существуют риски падения работника с высоты при выполнении работ?",
    options: [
      {
        id: "1",
        text: "Разработать план производства работ на высоте или технологическую карту, оградить место работ, использовать средства защиты от падения с высоты",
      },
      {
        id: "2",
        text: "Оградить место работ, вывесить предупреждающие и предписывающие плакаты, работать с особой осторожностью",
      },
      { id: "3", text: "Провести повторный инструктаж по охране труда" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_19",
    text: "В каком случае работа, связанная с риском падения работника с высоты менее 1,8 м, относится к работам на высоте?",
    options: [
      { id: "1", text: "Если работа проводится над газоном" },
      {
        id: "2",
        text: "Если работа проводится над асфальтированной площадкой",
      },
      { id: "3", text: "Если работа проводится над выступающими камнями" },
    ],
    correctAnswer: "3",
  },
  {
    id: "VALKA_20",
    text: 'В каком минимальном радиусе от места валки деревьев необходимо установить запрещающие знаки "Проход и проезд запрещены! Валка деревьев"?',
    options: [
      { id: "1", text: "В радиусе 40 м" },
      { id: "2", text: "В радиусе 50 м" },
      { id: "3", text: "В радиусе 70 м" },
      { id: "4", text: "В радиусе 100 м" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_21",
    text: "Какие работы разрешается проводить в опасной зоне валки леса при рубках ухода за лесом?",
    options: [
      { id: "1", text: "Только валку леса" },
      { id: "2", text: "Обрубку сучьев" },
      { id: "3", text: "Уборку сучьев" },
      { id: "4", text: "Раскряжевку хлыстов" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_22",
    text: "При каком минимальном количестве опасных деревьев лесосеку необходимо разрабатывать как ветровально-буреломную?",
    options: [
      { id: "1", text: "При 5 %" },
      { id: "2", text: "При 10 %" },
      { id: "3", text: "При 15 %" },
      { id: "4", text: "При 20 %" },
    ],
    correctAnswer: "4",
  },
  {
    id: "VALKA_23",
    text: "Какое минимальное количество работников должно проводить разработку ветровально-буреломных лесосек и горельников бензопилами с высоко расположенными рукоятками?",
    options: [
      { id: "1", text: "2 (вальщик с лесорубом)" },
      { id: "2", text: "3 (вальщик и 2 лесоруба)" },
      { id: "3", text: "4 (2 вальщика и 2 лесоруба)" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_24",
    text: "Какие валочные приспособления следует использовать при валке деревьев бензопилами с высоко расположенными рукоятками?",
    options: [
      { id: "1", text: "Валочную вилку, лопатку, клин" },
      {
        id: "2",
        text: "2 валочные лопатки (с короткой и длинной ручкой), клин",
      },
      { id: "3", text: "Клин, захват-крюк" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_25",
    text: "Что необходимо использовать для валки деревьев диаметром более 40 см при работе бензопилами с низкорасположенными рукоятками?",
    options: [
      { id: "1", text: "Клин" },
      { id: "2", text: "Валочную лопатку" },
      { id: "3", text: "Крюк" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_26",
    text: "При каких погодных условиях разрешается выполнять обрезку деревьев бензопилой?",
    options: [
      { id: "1", text: "При моросящем дожде и повышенной температуре воздуха" },
      { id: "2", text: "При густом тумане и ливневом дожде" },
      { id: "3", text: "При грозе и сильном ветре" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_27",
    text: "Какие инструменты и приспособления разрешается использовать при выполнении работ?",
    options: [
      {
        id: "1",
        text: "Инструменты и приспособления, по работе с которыми пройдено обучение",
      },
      {
        id: "2",
        text: "Любые инструменты и приспособления, имеющиеся в наличии",
      },
      {
        id: "3",
        text: "Инструменты и приспособления, по работе с которыми разработана памятка",
      },
      {
        id: "4",
        text: "Любые инструменты и приспособления при наличии группы I по электробезопасности",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_28",
    text: "При какой минимальной видимости допускается валка деревьев в равнинной местности во время сильного снегопада?",
    options: [
      { id: "1", text: "При видимости 20 м" },
      { id: "2", text: "При видимости 50 м" },
      { id: "3", text: "При видимости 100 м" },
      { id: "4", text: "При видимости 150 м" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_29",
    text: "При какой максимальной скорости ветра допускается валка деревьев в горной местности?",
    options: [
      { id: "1", text: "При скорости 4 м/с" },
      { id: "2", text: "При скорости 8 м/с" },
      { id: "3", text: "При скорости 16 м/с" },
      { id: "4", text: "При скорости 20 м/с" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_30",
    text: "Что разрешается делать при снятии зависшего дерева?",
    options: [
      {
        id: "1",
        text: "Спиливать дерево, на которое опирается зависшее дерево",
      },
      { id: "2", text: "Обрубать сучья, на которые опирается зависшее дерево" },
      { id: "3", text: "Подрубать корни зависшего дерева" },
      {
        id: "4",
        text: "Перемещать комель дерева в сторону от себя рычагами (аншпугами)",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "VALKA_31",
    text: "Как следует разбирать завалы ветровальных деревьев в ветровально-буреломных лесосеках при валке деревьев бензопилами?",
    options: [
      {
        id: "1",
        text: "Следует снимать отдельно каждое зависшее дерево тракторами или лебедками с расстояния не менее 35 м",
      },
      {
        id: "2",
        text: "Следует снимать нескольких зависших деревьев одновременно тракторами или лебедками с расстояния не менее 35 м",
      },
      {
        id: "3",
        text: "Следует снимать отдельно каждое зависшее дерево тракторами или лебедками с расстояния не менее 30 м",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_32",
    text: "Что следует сделать перед отпиливанием ствола у выкорчеванного и лежащего на земле дерева?",
    options: [
      { id: "1", text: "Укрепить упором корневую глыбу" },
      {
        id: "2",
        text: "Закрепить канат трактора или лебедки на комлевой части дерева",
      },
      { id: "3", text: "Спилить сучья" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_33",
    text: "При каком условии допускается работать бензопилой?",
    options: [
      { id: "1", text: "Если пильное полотно не зажимается в пропиле" },
      {
        id: "2",
        text: "Если пильная цепь может зацепить грунт во время пиления",
      },
      {
        id: "3",
        text: "Если возможно влияние корней и веток на устойчивость рабочей позы",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_34",
    text: "На каком минимальном расстоянии от людей допускается запускать двигатель бензопилы?",
    options: [
      { id: "1", text: "На расстоянии 0,5 м" },
      { id: "2", text: "На расстоянии 1,5 м" },
      { id: "3", text: "На расстоянии 3,0 м" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_35",
    text: "Что следует проверить перед валкой не отделившегося слома дерева в горельнике, если вершина дерева находится на земле?",
    options: [
      { id: "1", text: "Прочность соединения слома с комлевой частью дерева" },
      { id: "2", text: "Направление ветровала" },
      { id: "3", text: "Наличие повреждений корневой системы" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_36",
    text: "Какие валочные приспособления должен применять вальщик, работающий бензопилой с низко расположенными рукоятками?",
    options: [
      {
        id: "1",
        text: "2 валочные лопатки (с короткой и длинной ручкой), клин, захват-крюк",
      },
      { id: "2", text: "Валочную вилку, лопатку, клин" },
      { id: "3", text: "Клин, захват-крюк" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_37",
    text: "Что следует сделать при установке бензопилы на землю?",
    options: [
      { id: "1", text: "Заблокировать бензопилу цепным тормозом" },
      { id: "2", text: "Выключить двигатель бензопилы" },
      {
        id: "3",
        text: "Развернуть бензопилу пильным полотном в сторону от себя",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_40",
    text: "Как допускается валить лес в темное время суток?",
    options: [
      {
        id: "1",
        text: "Валочными машинами или бензопилами, применяя осветительные приборы",
      },
      {
        id: "2",
        text: "Валочными машинами, оборудованными осветительными приборами",
      },
      {
        id: "3",
        text: "Бензопилами с низкорасположенными рукоятками, применяя осветительные приборы",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_41",
    text: "При каком условии допускается выполнять работы по валке деревьев во время ликвидации последствий чрезвычайных ситуаций и стихийных бедствий в населенных пунктах в темное время суток?",
    options: [
      {
        id: "1",
        text: "При условии, что обеспечено освещение рабочей площадки",
      },
      {
        id: "2",
        text: "При условии, что уклон рабочей площадки не больше 20°",
      },
      {
        id: "3",
        text: "При условии, что рабочая площадка ограждена переносными запрещающими знаками",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_42",
    text: "Какой должна быть глубина подпила дерева, если ветер в населенном пункте имеет направление, противоположное намеченному направлению валки?",
    options: [
      {
        id: "1",
        text: "Не более 1/3 диаметра ствола дерева в месте спиливания",
      },
      {
        id: "2",
        text: "Не более 1/2 диаметра ствола дерева в месте спиливания",
      },
      { id: "3", text: "Не менее 1/3 диаметра комля" },
      { id: "4", text: "Не менее 1/2 диаметра комля" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_43",
    text: "В какую сторону следует валить дерево в населенных пунктах при наличии на нем напенной гнили?",
    options: [
      { id: "1", text: "В сторону гнили" },
      { id: "2", text: "В сторону, противоположную гнили" },
      { id: "3", text: "В сторону внутренней кривизны дерева" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_44",
    text: "На сколько необходимо увеличивать ширину недопила при наличии на дереве напенной гнили?",
    options: [
      { id: "1", text: "На 2 см" },
      { id: "2", text: "На 5 см" },
      { id: "3", text: "На 10 см" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_45",
    text: "Что необходимо сделать перед валкой дерева c трещинами, идущими от комля к вершине?",
    options: [
      {
        id: "1",
        text: "Очистить пробковый слой коры, над пропилом надеть бандаж, между деревом и бандажом плотно загнать клин",
      },
      { id: "2", text: "Обстучать дерево валочной лопаткой" },
      { id: "3", text: "Выставить наблюдателя" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_46",
    text: "В каком случае допускается спиливать дерево по частям при работе в особо стесненных условиях?",
    options: [
      { id: "1", text: "Если ствол поражен гнилью на 1/2 диаметра" },
      { id: "2", text: "Если корневая шейка сильно разрушена" },
      { id: "3", text: "Если ствол поражен гнилью на 1/3 диаметра" },
    ],
    correctAnswer: "3",
  },
  {
    id: "VALKA_47",
    text: "Как следует спускать чураки при спиливании дерева по частям в стесненных условиях в населенных пунктах?",
    options: [
      {
        id: "1",
        text: "Следует сбрасывать их в пределах ограждения места работ",
      },
      { id: "2", text: "Следует плавно опускать их при помощи веревки" },
      { id: "3", text: "Следует сбрасывать их в любое место под дерево" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_48",
    text: "В каком случае необходимо закрепить деревья перед обрубкой сучьев?",
    options: [
      { id: "1", text: "Если деревья лежат поперек склона крутизной 30°" },
      { id: "2", text: "Если деревья лежат вдоль склона крутизной 5°" },
      { id: "3", text: "Если деревья лежат вдоль склона крутизной 10°" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_49",
    text: "Какое направление валки следует выбирать на лесосеках с уклоном более 15°?",
    options: [
      { id: "1", text: "Вниз по склону под углом 30 - 45° к волоку" },
      { id: "2", text: "Вниз по склону под углом 10 - 15° к волоку" },
      { id: "3", text: "Вверх по склону под углом 30 - 45° к волоку" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_50",
    text: "Что необходимо делать для обеспечения безопасности прохода по топям?",
    options: [
      { id: "1", text: "Шест и страховочную веревку" },
      { id: "2", text: "Интервалы между работающими не менее 5 м" },
      { id: "3", text: "Плетеные лыжи с надежным креплением к обуви" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_52",
    text: "Где следует хранить топливо для заправки бензопил и пропитанную горючим материалом ветошь при валке леса в пожароопасный сезон?",
    options: [
      {
        id: "1",
        text: "В специальном месте, которое очищено от растительного покрова, древесного мусора и других горючих материалов и отделено противопожарной минерализованной полосой",
      },
      { id: "2", text: "В любом месте на расстоянии 15 м от места работ" },
      { id: "3", text: "В месте проведения работ в металлическом ящике" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_53",
    text: "Что следует сделать для обеспечения безопасности, если невозможно убрать зависшие сучья до начала валки дерева?",
    options: [
      {
        id: "1",
        text: "Выставить наблюдателя для подачи сигнала при угрозе падения зависших сучьев",
      },
      {
        id: "2",
        text: "Наблюдать за сучьями самостоятельно одновременно с валкой дерева",
      },
      {
        id: "3",
        text: "Привлечь второго работника, который будет поддерживать сучья шестом, валочной вилкой или другими инструментами, соблюдая при этом особую осторожность",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_54",
    text: "На какое минимальное расстояние разрешается приближаться к лежащим на земле проводам линии электропередачи?",
    options: [
      { id: "1", text: "На 4 м" },
      { id: "2", text: "На 8 м" },
      { id: "3", text: "На 10 м" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_55",
    text: "Что следует сделать, если необходимо валить наклоненные деревья, которые могут упасть на линии электропередачи?",
    options: [
      { id: "1", text: "Повалить деревья в сторону их наклона" },
      { id: "2", text: "Отключить линии электропередачи, применить оттяжки" },
      {
        id: "3",
        text: "Отрегулировать направление падения деревьев в сторону от проводов при помощи подпилов и пропилов",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_56",
    text: "Что следует сделать при обнаружении лесного пожара?",
    options: [
      {
        id: "1",
        text: "Сообщить о лесном пожаре по номеру телефона 112, а также в специализированную диспетчерскую службу, принять посильные меры по тушению пожара",
      },
      {
        id: "2",
        text: "Сообщить о лесном пожаре по номеру телефона 02 или в специализированную диспетчерскую службу, принять посильные меры по тушению пожара",
      },
      {
        id: "3",
        text: "Сообщить о лесном пожаре по номеру телефона 04 или в специализированную диспетчерскую службу, принять посильные меры по тушению пожара",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_57",
    text: "О чем следует немедленно проинформировать непосредственного руководителя?",
    options: [
      {
        id: "1",
        text: "О необходимости применения дерматологических средств индивидуальной защиты",
      },
      {
        id: "2",
        text: "О завершении обучения оказанию первой помощи пострадавшим на производстве",
      },
      { id: "3", text: "Об ухудшении состояния своего здоровья" },
      { id: "4", text: "О штатном режиме работы оборудования" },
    ],
    correctAnswer: "3",
  },
  {
    id: "VALKA_58",
    text: "Что должен сделать работник, ставший очевидцем несчастного случая?",
    options: [
      {
        id: "1",
        text: "Определить угрожающие факторы, прекратить их действие на пострадавшего без риска для собственной жизни и здоровья, оказать пострадавшему первую помощь, вызвать скорую медицинскую помощь, сообщить о случившемся руководству",
      },
      {
        id: "2",
        text: "Сообщить о случившемся другим работникам и продолжить работу",
      },
      {
        id: "3",
        text: "Подать общий сигнал тревоги любыми доступными средствами",
      },
      {
        id: "4",
        text: "Сообщить о случившемся руководству и продолжить работу",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_59",
    text: "В течение какого максимального времени необходимо освободить работника, зависшего в страховочной системе после остановки падения?",
    options: [
      { id: "1", text: "В течение 10 минут" },
      { id: "2", text: "В течение 20 минут" },
      { id: "3", text: "В течение 30 минут" },
      { id: "4", text: "В течение 1 часа" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_61",
    text: "Что необходимо сделать с обожженным участком тела пострадавшего при оказании первой помощи?",
    options: [
      {
        id: "1",
        text: "Вскрыть ожоговые пузыри, убрать с ожоговой поверхности обгоревшую одежду",
      },
      { id: "2", text: "Смазать обожженное место мазью или жиром" },
      {
        id: "3",
        text: "Охладить обожженное место холодной водой, закрыть ожоговую поверхность нетугой повязкой",
      },
    ],
    correctAnswer: "3",
  },
  // Блок "Укажите, что следует сделать..." (1-10)
  {
    id: "VALKA_extra1",
    text: "Укажите, что следует сделать, если дерево зависло на линии электропередачи и при этом полностью не отломилось от комлевой части.",
    options: [
      { id: "1", text: "Отпилить макушку дерева, используя автовышку" },
      {
        id: "2",
        text: "Убедиться в отсутствии напряжения, сделать подпил с боковой стороны и пропил, снять дерево трактором и веревкой",
      },
      { id: "3", text: "Сделать сквозной пропил комля дерева" },
    ],
    correctAnswer: "2",
  },
  {
    id: "VALKA_extra2",
    text: "Укажите, что должен сделать работник, проводящий валку деревьев на лесосеке в одиночку, если сваленное дерево зависло на кроне других деревьев.",
    options: [
      {
        id: "1",
        text: "Обратиться к бригадиру для снятия зависшего дерева трактором и веревкой",
      },
      {
        id: "2",
        text: "Оставить зависшее дерево и перейти к валке других деревьев",
      },
      {
        id: "3",
        text: "Дождаться, когда зависшее дерево снимут трелевочным трактором",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra3",
    text: "Укажите, что следует сделать, если спиливание дерева проводится в горной местности при помощи бензопилы и мокрые камни и корни могут помешать устойчивости.",
    options: [
      {
        id: "1",
        text: "Приостановить спиливание до обеспечения устойчивого положения",
      },
      {
        id: "2",
        text: "Спилить дерево с особой осторожностью оставаясь в неустойчивом положении",
      },
      {
        id: "3",
        text: "Попросить помощника поддержать для обеспечения устойчивого положения во время спиливания",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra4",
    text: "Укажите, что следует сделать, если при заправке бензопилы топливо пролилось на корпус, а поблизости нет ветоши для протирки.",
    options: [
      { id: "1", text: "Использовать для протирки бензопилы свою спецодежду" },
      { id: "2", text: "Работать с бензопилой без удаления брызг топлива" },
      {
        id: "3",
        text: "Сходить за ветошью, протереть бензопилу и дождаться испарения остатков топлива",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "VALKA_extra5",
    text: "Укажите, где следует расположиться для обеспечения личной безопасности, если началась гроза, а помещение для укрытия отсутствует.",
    options: [
      { id: "1", text: "В палатке в удалении от опорных столбов" },
      { id: "2", text: "Под отдельно стоящим деревом" },
      { id: "3", text: "Под нависающими скалами" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra6",
    text: "Укажите, что следует сделать, если дерево имеет наклон 15° в сторону водоема, а свалить его необходимо в противоположную сторону.",
    options: [
      { id: "1", text: "Использовать оттяжку" },
      { id: "2", text: "Сделать пропил на глубину 1/5 - 1/4 диаметра" },
      { id: "3", text: "Увеличить глубину подпила до 1/2 диаметра комля" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra7",
    text: "Укажите, как с наименьшим риском травмирования закрепить веревку на дереве на высоте 3,5 м.",
    options: [
      {
        id: "1",
        text: "Использовать автовышку и СИЗ для защиты от падения с высоты",
      },
      { id: "2", text: "Использовать приставную лестницу" },
      { id: "3", text: "Использовать монтерские когти и удерживающую привязь" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra8",
    text: "Укажите, что в первую очередь следует сделать для безопасной разработки дерева, поваленного бурей с корнем и лежащего на земле.",
    options: [
      {
        id: "1",
        text: "Определить возможные направления разворота стволовой части, закрепить дерево для предотвращения выброса ствола в сторону",
      },
      { id: "2", text: "Закрепить упорами корневую глыбу и комель дерева" },
      {
        id: "3",
        text: "Сделать рез снизу, поддерживая ствол ногой или рукой, затем забраться на дерево и сделать рез сверху",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra9",
    text: "Укажите, что следует сделать, попав в трясину при переходе болота в одиночку.",
    options: [
      {
        id: "1",
        text: 'Положить шест горизонтально поперек "окна", держаться за него и звать на помощь',
      },
      {
        id: "2",
        text: "Попытаться выбраться с помощью шеста, упираясь им вертикально",
      },
      { id: "3", text: "Попытаться выбраться резкими движениями" },
    ],
    correctAnswer: "1",
  },
  {
    id: "VALKA_extra10",
    text: "Укажите, что следует сделать при спиливании дерева, если отсутствует возможность убрать зависшие на нем сучья, отломившиеся от другого дерева.",
    options: [
      {
        id: "1",
        text: "Находиться при спиливании с той стороны, где отсутствуют зависшие сучья, а также установить наблюдателя для оповещения при угрозе их падения",
      },
      {
        id: "2",
        text: "Надеть защитную каску и спиливать дерево, наблюдая при этом за опасными сучьями",
      },
      {
        id: "3",
        text: "Попросить помощника поддерживать опасные сучья шестом",
      },
    ],
    correctAnswer: "1",
  },
];
