import { IQuestion } from "../../types/questions";

export const questionsProfession38: IQuestion[] = [
  {
    id: "38_0",
    text: 'На кого распространяются "Межотраслевые правила по охране труда (правила безопасности) при эксплуатации электроустановок"?',
    options: [
      {
        id: "a",
        text: "На работников организаций, занятых техническим обслуживанием электроустановок, проводящих в них переключения",
      },
      {
        id: "b",
        text: "На работников организаций, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения",
      },
      {
        id: "c",
        text: "На персонал, обслуживающий специальные электроустановки или электроустановки потребителей, имеющие особые условия производства",
      },
      { id: "d", text: "На персонал, перечисленный в ответах 1, 2 и 3" },
      { id: "e", text: "На персонал, перечисленный в ответах 1 и 2" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_1",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот"',
    options: [
      { id: "a", text: "Не менее 15 раз в минуту (каждые 4 сек.)" },
      { id: "b", text: "12 - 15 раз в минуту (каждые 4-5 сек.)" },
      { id: "c", text: "12 раз в минуту (каждые 5 сек.)" },
      { id: "d", text: "Через каждые 7 - 8 сек." },
      {
        id: "e",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "c",
    professionId: 38,
  },
  {
    id: "38_2",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца",
    options: [
      { id: "a", text: "Каждые 0,5 секунд" },
      { id: "b", text: "Один раз в секунду" },
      { id: "c", text: "Через каждые 2 секунды" },
      { id: "d", text: "Через каждые 3 секунды" },
      {
        id: "e",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды",
      },
    ],
    correctAnswer: "b",
    professionId: 38,
  },
  {
    id: "38_3",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "a",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку',
      },
      {
        id: "b",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение",
      },
      { id: "c", text: "Перевязать ушибленное место стерильной повязкой" },
      { id: "d", text: "Ушибленное место смазать йодом" },
      {
        id: "e",
        text: "Приложить к ушибленному месту теплый содовый компресс",
      },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_4",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "a",
        text: "На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение",
      },
      {
        id: "b",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку",
      },
      {
        id: "c",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов",
      },
      {
        id: "d",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение",
      },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_5",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения",
    options: [
      { id: "a", text: "Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000" },
      { id: "b", text: "Одорант - 1:10000; керосин - 1:100; чернила - 2:1000" },
      {
        id: "c",
        text: "Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000",
      },
      {
        id: "d",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000",
      },
      { id: "e", text: "Одорант - 1:1000; керосин - 1:100; чернила - 5:1000" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_6",
    text: "Назовите пределы взрываемости паров метанола",
    options: [
      { id: "a", text: "5,5 - 36,5 % объемных в смеси с воздухом" },
      { id: "b", text: "3,8 - 15 % объемных" },
      { id: "c", text: "4,3 - 45,5 % объемных в смеси с воздухом" },
      { id: "d", text: "5 - 15 % объемных" },
      { id: "e", text: "8,2 - 62,4 % объемных в смеси с воздухом" },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_7",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      { id: "a", text: "Ежемесячно с записью в карточку инструктажа" },
      {
        id: "b",
        text: "Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета",
      },
      { id: "c", text: "Ежеквартально с записью в карточку инструктажа" },
      {
        id: "d",
        text: "Ежеквартально с записью в специальном журнале учета и карточке инструктажа",
      },
      { id: "e", text: "Ответ 2 и 4 совместно" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_8",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений",
    options: [
      { id: "a", text: "0,5 мг/м³" },
      { id: "b", text: "10 мг/м³" },
      { id: "c", text: "1 мг/м³" },
      { id: "d", text: "20 мг/м³" },
      { id: "e", text: "5 мг/м³" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_9",
    text: "Укажите опасную и смертельную дозы метанола при попадании его внутрь организма человека",
    options: [
      { id: "a", text: "Опасная - 10-20 мл; смертельная - 30 мл" },
      { id: "b", text: "Опасная - 10-20 гр; смертельная - 50 гр" },
      { id: "c", text: "Опасная - 5-10 мл; смертельная - 50 мл" },
      { id: "d", text: "Опасная - 5-10 гр; смертельная - 30 гр" },
      { id: "e", text: "Опасная - 1-5 гр; смертельная - 20 гр" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_10",
    text: 'В каких случаях разрешается выполнение распоряжений и заданий, противоречащих требованиям "Межотраслевых правил по охране труда (правил безопасности) при эксплуатации электроустановок"?',
    options: [
      { id: "a", text: "Выполнение таких распоряжений и заданий запрещается" },
      { id: "b", text: "При ликвидации аварийных ситуаций" },
      { id: "c", text: "При несчастных случаях с людьми" },
      { id: "d", text: "В случаях, перечисленных в ответах 2 и 3" },
      {
        id: "e",
        text: "При недостаточной численности электротехнического персонала",
      },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_11",
    text: "Кто допускается к оперативному обслуживанию электроустановок?",
    options: [
      {
        id: "a",
        text: "Лица, прошедшие обучение в специализированных центрах подготовки персонала, прошедшие проверку знаний и инструктажи, прошедшие медосмотр",
      },
      {
        id: "b",
        text: "Лица, обученные приемам освобождения пострадавших от действия электрического тока, оказания первой помощи при несчастных случаях",
      },
      {
        id: "c",
        text: "Лица, имеющие соответствующую группу по электробезопасности и удостоверение установленной формы",
      },
      {
        id: "d",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1 и 2",
      },
      {
        id: "e",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1, 2 и 3",
      },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_12",
    text: "Назовите лиц, которые могут выполнять осмотр электроустановок единолично",
    options: [
      {
        id: "a",
        text: "Лица из административно-технического персонала с группой по электробезопасности V в установках напряжением выше 1000 В и IV в установках напряжением до 1000 В",
      },
      {
        id: "b",
        text: "Лица из оперативного персонала, обслуживающие данную электроустановку с группой по электробезопасности не ниже III",
      },
      {
        id: "c",
        text: "Лица оперативного персонала с группой по электробезопасности не ниже V в электроустановках напряжением выше 1000 В и не ниже IV в электроустановках до 1000 В",
      },
      { id: "d", text: "Лица, перечисленные в ответах 1 и 2" },
      { id: "e", text: "Лица, перечисленные в ответах 1 и 3" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_13",
    text: "Какой персонал включается в список лиц, которым разрешается единоличный осмотр электроустановок?",
    options: [
      { id: "a", text: "Административно-технический" },
      { id: "b", text: "Оперативный" },
      { id: "c", text: "Оперативно-ремонтный" },
      { id: "d", text: "Персонал, перечисленный в ответах 1, 2 и 3" },
      { id: "e", text: "Персонал, перечисленный в ответах 1 и 2" },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_14",
    text: "Допускаются ли лица, не обслуживающие данную электроустановку, к ее осмотру?",
    options: [
      { id: "a", text: "Допускаются" },
      { id: "b", text: "Не допускаются" },
      {
        id: "c",
        text: "Допускаются в аварийных ситуациях и при несчастных случаях с людьми",
      },
      {
        id: "d",
        text: "Допускаются с разрешения лица, обслуживающего данную электроустановку",
      },
      {
        id: "e",
        text: "Допускаются в сопровождении оперативного персонала с группой IV свыше 1000 В и группой III до 1000 В",
      },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_15",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в закрытых распределительных устройствах",
    options: [
      { id: "a", text: "0,5 м" },
      { id: "b", text: "4 м" },
      { id: "c", text: "10 м" },
      { id: "d", text: "20 м" },
      { id: "e", text: "50 м" },
    ],
    correctAnswer: "b",
    professionId: 38,
  },
  {
    id: "38_16",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в открытых распределительных устройствах",
    options: [
      { id: "a", text: "0,5 м" },
      { id: "b", text: "1 м" },
      { id: "c", text: "8 м" },
      { id: "d", text: "20 м" },
      { id: "e", text: "25 м" },
    ],
    correctAnswer: "c",
    professionId: 38,
  },
  {
    id: "38_17",
    text: "В каких случаях разрешается приближаться к месту замыкания на землю на расстояние менее разрешенного правилами?",
    options: [
      {
        id: "a",
        text: "При производстве оперативных переключений с целью ликвидации замыкания на землю",
      },
      { id: "b", text: "При освобождении людей, попавших под напряжение" },
      { id: "c", text: "При пользовании электрозащитными средствами" },
      { id: "d", text: "В случаях, перечисленных в ответах 1 и 2" },
      {
        id: "e",
        text: "В случаях, перечисленных в ответах 1 и 2 при выполнении требований, указанных в ответе 3",
      },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_18",
    text: "Допускается ли установка и снятие предохранителей под напряжением?",
    options: [
      {
        id: "a",
        text: "В электроустановках напряжением выше 1000 В - изолирующими клещами (штангами) с применением диэлектрических перчаток и средств защиты лица и глаз",
      },
      {
        id: "b",
        text: "В электроустановках до 1000 В изолирующими клещами или диэлектрическими перчатками и средствами защиты лица и глаз",
      },
      { id: "c", text: "Не допускается" },
      {
        id: "d",
        text: "Допускается только лицами, имеющими группу по электробезопасности IV при условии применения защитных средств",
      },
      { id: "e", text: "При условиях в ответах 1 и 2" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_19",
    text: "Допускается ли установка и снятие предохранителей под нагрузкой?",
    options: [
      {
        id: "a",
        text: "Допускается предохранителей трансформаторов напряжения и предохранителей пробочного типа",
      },
      {
        id: "b",
        text: "Допускается только предохранителей напряжением до 1000 В закрытого типа (пробочных) при условии применения диэлектрических перчаток и предохранительных очков",
      },
      {
        id: "c",
        text: "Допускается только в аварийных случаях с применением предохранительных средств",
      },
      {
        id: "d",
        text: "Допускается при условии применения диэлектрических перчаток, предохранительных очков и изолирующих подставок",
      },
      { id: "e", text: "Не допускается" },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_20",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением выше 1000 В?",
    options: [
      {
        id: "a",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками",
      },
      {
        id: "b",
        text: "Диэлектрическими ботами, диэлектрическими перчатками, штангой и защитными очками (маской)",
      },
      {
        id: "c",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками и средствами защиты лица и глаз",
      },
      {
        id: "d",
        text: "Диэлектрическим ковриком, изолирующими клещами (штангой) и защитными очками (маской)",
      },
      {
        id: "e",
        text: "Определяется лицом, ответственным за электрохозяйство",
      },
    ],
    correctAnswer: "c",
    professionId: 38,
  },
  {
    id: "38_21",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением до 1000 В?",
    options: [
      { id: "a", text: "Средствами защиты лица и глаз" },
      { id: "b", text: "Изолирующими клещами и диэлектрическими перчатками" },
      { id: "c", text: "Изолирующими клещами или диэлектрическими перчатками" },
      { id: "d", text: "Перечисленными в ответах 1 и 2" },
      { id: "e", text: "Перечисленными в ответах 1 и 3" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_22",
    text: "Разрешается ли работа в закрытых распределительных устройствах при приближении грозы?",
    options: [
      { id: "a", text: "Разрешается" },
      { id: "b", text: "Не разрешается" },
      { id: "c", text: "Разрешается в аварийных ситуациях" },
      {
        id: "d",
        text: "Разрешается на вводах и коммутационной аппаратуре непосредственно не присоединенных к ВЛ",
      },
      { id: "e", text: "Разрешается в случаях, перечисленных в ответах 3 и 4" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_23",
    text: "Какой плакат и где должен быть установлен при выводе электродвигателя в ремонт, не связанный с необходимостью прикосновения к его токоведущим и вращающимся частям?",
    options: [
      { id: "a", text: 'На двигателе - "Не включать. Работают люди"' },
      {
        id: "b",
        text: 'На питающем кабеле - "Осторожно. Электрическое напряжение"',
      },
      { id: "c", text: 'На питающем кабеле - "Не включать. Работают люди"' },
      { id: "d", text: 'На пусковом устройстве - "Стой. Напряжение"' },
      {
        id: "e",
        text: 'На пусковом устройстве - "Не включать. Работают люди"',
      },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_24",
    text: "Кем проводится проверка отсутствия напряжения перед началом работ в электроустановках?",
    options: [
      { id: "a", text: "Допускающим" },
      { id: "b", text: "Лицом, выдавшим наряд, распоряжение" },
      { id: "c", text: "Ответственным руководителем работ" },
      { id: "d", text: "Ответственным руководителем работ и допускающим" },
      { id: "e", text: "Ответственным руководителем работ или допускающим" },
    ],
    correctAnswer: "a",
    professionId: 38,
  },
  {
    id: "38_25",
    text: "Чем производится проверка отсутствия напряжения в электроустановках?",
    options: [
      { id: "a", text: "Указателем напряжения" },
      { id: "b", text: "Изолирующей штангой" },
      { id: "c", text: "Вольтметром" },
      {
        id: "d",
        text: "Указателем напряжения или контрольной лампой в сухую погоду, путем прослеживания схемы - в сырую",
      },
      {
        id: "e",
        text: "Перечисленным в ответе 1, 2 или 3, в зависимости от напряжения установки, предварительно проверив их на установке заведомо находящихся под напряжением",
      },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_26",
    text: "Допускается ли применение контрольной лампы для проверки отсутствия напряжения?",
    options: [
      { id: "a", text: "Допускается" },
      { id: "b", text: "Допускается при линейном напряжении до 380 В" },
      { id: "c", text: "Допускается при линейном напряжении до 220 В" },
      { id: "d", text: "Допускается при линейном напряжении до 127 В" },
      { id: "e", text: "Не допускается" },
    ],
    correctAnswer: "e",
    professionId: 38,
  },
  {
    id: "38_27",
    text: "Назовите порядок наложения переносных заземлений на токоведущие части",
    options: [
      {
        id: "a",
        text: "Непосредственно после проверки отсутствия напряжения наложить на токоведущие части и землю",
      },
      { id: "b", text: "Присоединить к земле, а затем на токоведущие части" },
      {
        id: "c",
        text: "После проверки отсутствия напряжения присоединить к земле, а затем к токоведущим частям",
      },
      {
        id: "d",
        text: "Присоединить к заземляющему устройству, а затем, после проверки отсутствия напряжения, установить на токоведущие части",
      },
      { id: "e", text: "После проверки отсутствия напряжения в любом порядке" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_28",
    text: "Чем необходимо закреплять зажимы наложенных переносных заземлений в электроустановках напряжением выше 1000 В?",
    options: [
      { id: "a", text: "Только штангой" },
      {
        id: "b",
        text: "При отсутствии штанги разрешается непосредственно руками в диэлектрических перчатках",
      },
      { id: "c", text: "Штангой в диэлектрических перчатках" },
      {
        id: "d",
        text: "Штангой или непосредственно руками в диэлектрических перчатках",
      },
      {
        id: "e",
        text: "Определяется лицом оперативного персонала, накладывающим заземление, после прослеживания схемы в натуре",
      },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_29",
    text: "Требуется ли дополнительное наложение переносных заземлений непосредственно на рабочем месте при работе в распределительных устройствах?",
    options: [
      { id: "a", text: "Требуется во всех случаях" },
      {
        id: "b",
        text: "Требуется в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом), могущим вызвать поражение током",
      },
      {
        id: "c",
        text: "Требуется в случаях, когда на них может быть подано напряжение выше 42 В переменного и 110 В постоянного тока от постороннего источника",
      },
      { id: "d", text: "Требуется в случаях, перечисленных в ответах 2 и 3" },
      { id: "e", text: "Не требуется" },
    ],
    correctAnswer: "b",
    professionId: 38,
  },
  {
    id: "38_30",
    text: "Назовите требования к наложению переносных заземлений, наложенных на токоведущие части в электроустановках подстанций и в распределительных устройствах",
    options: [
      {
        id: "a",
        text: "Должны быть отделены от токоведущих частей, находящихся под напряжением, видимым разрывом",
      },
      { id: "b", text: "Следует накладывать в местах, очищенных от краски" },
      {
        id: "c",
        text: "В ЗРУ и ОРУ места присоединения заземлений должны быть очищены от краски и приспособлены для закрепления",
      },
      { id: "d", text: "Перечисленные в ответах 1 и 2" },
      { id: "e", text: "Перечисленные в ответах 1, 2 и 3" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  {
    id: "38_31",
    text: "В каких местах необходимо накладывать заземления при работе в электроустановках подстанций и распределительных устройствах (за исключением отключенных для производства работ сборных шин)?",
    options: [
      {
        id: "a",
        text: "На токоведущие части всех фаз, полюсов отключенного для производства работ участка данной электроустановки со всех сторон, откуда может быть подано напряжение",
      },
      {
        id: "b",
        text: "На противоположных концах питающих данное устройство линий при условии, что при производстве работ необходимо снимать заземление с вводов линий",
      },
      {
        id: "c",
        text: "На токоведущие части непосредственно на рабочем месте в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом)",
      },
      { id: "d", text: "В местах, перечисленных в ответах 1 и 3" },
      { id: "e", text: "В местах, перечисленных в ответах 1, 2 и 3" },
    ],
    correctAnswer: "d",
    professionId: 38,
  },
  // ... (продолжение до 216 вопросов)
];