import { IQuestion } from "../../types/questions";

export const questionsProfession38: IQuestion[] = [
  {
    id: "38_0",
    text: 'На кого распространяются "Межотраслевые правила по охране труда (правила безопасности) при эксплуатации электроустановок"?',
    options: [
      {
        id: "1",
        text: "На работников организаций, занятых техническим обслуживанием электроустановок, проводящих в них переключения",
      },
      {
        id: "2",
        text: "На работников организаций, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения",
      },
      {
        id: "3",
        text: "На персонал, обслуживающий специальные электроустановки или электроустановки потребителей, имеющие особые условия производства",
      },
      { id: "4", text: "На персонал, перечисленный в ответах 1, 2 и 3" },
      { id: "5", text: "На персонал, перечисленный в ответах 1 и 2" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_1",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот"',
    options: [
      { id: "1", text: "Не менее 15 раз в минуту (каждые 4 сек.)" },
      { id: "2", text: "12 - 15 раз в минуту (каждые 4-5 сек.)" },
      { id: "3", text: "12 раз в минуту (каждые 5 сек.)" },
      { id: "4", text: "Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_2",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца",
    options: [
      { id: "1", text: "Каждые 0,5 секунд" },
      { id: "2", text: "Один раз в секунду" },
      { id: "3", text: "Через каждые 2 секунды" },
      { id: "4", text: "Через каждые 3 секунды" },
      {
        id: "5",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_3",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку',
      },
      {
        id: "2",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение",
      },
      { id: "3", text: "Перевязать ушибленное место стерильной повязкой" },
      { id: "4", text: "Ушибленное место смазать йодом" },
      {
        id: "5",
        text: "Приложить к ушибленному месту теплый содовый компресс",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_4",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение",
      },
      {
        id: "2",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку",
      },
      {
        id: "3",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов",
      },
      {
        id: "4",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_5",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения",
    options: [
      { id: "1", text: "Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000" },
      { id: "2", text: "Одорант - 1:10000; керосин - 1:100; чернила - 2:1000" },
      {
        id: "3",
        text: "Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000",
      },
      {
        id: "4",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000",
      },
      { id: "5", text: "Одорант - 1:1000; керосин - 1:100; чернила - 5:1000" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_6",
    text: "Назовите пределы взрываемости паров метанола",
    options: [
      { id: "1", text: "5,5 - 36,5 % объемных в смеси с воздухом" },
      { id: "2", text: "3,8 - 15 % объемных" },
      { id: "3", text: "4,3 - 45,5 % объемных в смеси с воздухом" },
      { id: "4", text: "5 - 15 % объемных" },
      { id: "5", text: "8,2 - 62,4 % объемных в смеси с воздухом" },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_7",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      { id: "1", text: "Ежемесячно с записью в карточку инструктажа" },
      {
        id: "2",
        text: "Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета",
      },
      { id: "3", text: "Ежеквартально с записью в карточку инструктажа" },
      {
        id: "4",
        text: "Ежеквартально с записью в специальном журнале учета и карточке инструктажа",
      },
      { id: "5", text: "Ответ 2 и 4 совместно" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_8",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений",
    options: [
      { id: "1", text: "0,5 мг/м³" },
      { id: "2", text: "10 мг/м³" },
      { id: "3", text: "1 мг/м³" },
      { id: "4", text: "20 мг/м³" },
      { id: "5", text: "5 мг/м³" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_9",
    text: "Укажите опасную и смертельную дозы метанола при попадании его внутрь организма человека",
    options: [
      { id: "1", text: "Опасная - 10-20 мл; смертельная - 30 мл" },
      { id: "2", text: "Опасная - 10-20 гр; смертельная - 50 гр" },
      { id: "3", text: "Опасная - 5-10 мл; смертельная - 50 мл" },
      { id: "4", text: "Опасная - 5-10 гр; смертельная - 30 гр" },
      { id: "5", text: "Опасная - 1-5 гр; смертельная - 20 гр" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_10",
    text: 'В каких случаях разрешается выполнение распоряжений и заданий, противоречащих требованиям "Межотраслевых правил по охране труда (правил безопасности) при эксплуатации электроустановок"?',
    options: [
      { id: "1", text: "Выполнение таких распоряжений и заданий запрещается" },
      { id: "2", text: "При ликвидации аварийных ситуаций" },
      { id: "3", text: "При несчастных случаях с людьми" },
      { id: "4", text: "В случаях, перечисленных в ответах 2 и 3" },
      {
        id: "5",
        text: "При недостаточной численности электротехнического персонала",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_11",
    text: "Кто допускается к оперативному обслуживанию электроустановок?",
    options: [
      {
        id: "1",
        text: "Лица, прошедшие обучение в специализированных центрах подготовки персонала, прошедшие проверку знаний и инструктажи, прошедшие медосмотр",
      },
      {
        id: "2",
        text: "Лица, обученные приемам освобождения пострадавших от действия электрического тока, оказания первой помощи при несчастных случаях",
      },
      {
        id: "3",
        text: "Лица, имеющие соответствующую группу по электробезопасности и удостоверение установленной формы",
      },
      {
        id: "4",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1 и 2",
      },
      {
        id: "5",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1, 2 и 3",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_12",
    text: "Назовите лиц, которые могут выполнять осмотр электроустановок единолично",
    options: [
      {
        id: "1",
        text: "Лица из административно-технического персонала с группой по электробезопасности V в установках напряжением выше 1000 В и IV в установках напряжением до 1000 В",
      },
      {
        id: "2",
        text: "Лица из оперативного персонала, обслуживающие данную электроустановку с группой по электробезопасности не ниже III",
      },
      {
        id: "3",
        text: "Лица оперативного персонала с группой по электробезопасности не ниже V в электроустановках напряжением выше 1000 В и не ниже IV в электроустановках до 1000 В",
      },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2" },
      { id: "5", text: "Лица, перечисленные в ответах 1 и 3" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_13",
    text: "Какой персонал включается в список лиц, которым разрешается единоличный осмотр электроустановок?",
    options: [
      { id: "1", text: "Административно-технический" },
      { id: "2", text: "Оперативный" },
      { id: "3", text: "Оперативно-ремонтный" },
      { id: "4", text: "Персонал, перечисленный в ответах 1, 2 и 3" },
      { id: "5", text: "Персонал, перечисленный в ответах 1 и 2" },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_14",
    text: "Допускаются ли лица, не обслуживающие данную электроустановку, к ее осмотру?",
    options: [
      { id: "1", text: "Допускаются" },
      { id: "2", text: "Не допускаются" },
      {
        id: "3",
        text: "Допускаются в аварийных ситуациях и при несчастных случаях с людьми",
      },
      {
        id: "4",
        text: "Допускаются с разрешения лица, обслуживающего данную электроустановку",
      },
      {
        id: "5",
        text: "Допускаются в сопровождении оперативного персонала с группой IV свыше 1000 В и группой III до 1000 В",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_15",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в закрытых распределительных устройствах",
    options: [
      { id: "1", text: "0,5 м" },
      { id: "2", text: "4 м" },
      { id: "3", text: "10 м" },
      { id: "4", text: "20 м" },
      { id: "5", text: "50 м" },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_16",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в открытых распределительных устройствах",
    options: [
      { id: "1", text: "0,5 м" },
      { id: "2", text: "1 м" },
      { id: "3", text: "8 м" },
      { id: "4", text: "20 м" },
      { id: "5", text: "25 м" },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_17",
    text: "В каких случаях разрешается приближаться к месту замыкания на землю на расстояние менее разрешенного правилами?",
    options: [
      {
        id: "1",
        text: "При производстве оперативных переключений с целью ликвидации замыкания на землю",
      },
      { id: "2", text: "При освобождении людей, попавших под напряжение" },
      { id: "3", text: "При пользовании электрозащитными средствами" },
      { id: "4", text: "В случаях, перечисленных в ответах 1 и 2" },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 1 и 2 при выполнении требований, указанных в ответе 3",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_18",
    text: "Допускается ли установка и снятие предохранителей под напряжением?",
    options: [
      {
        id: "1",
        text: "В электроустановках напряжением выше 1000 В - изолирующими клещами (штангами) с применением диэлектрических перчаток и средств защиты лица и глаз",
      },
      {
        id: "2",
        text: "В электроустановках до 1000 В изолирующими клещами или диэлектрическими перчатками и средствами защиты лица и глаз",
      },
      { id: "3", text: "Не допускается" },
      {
        id: "4",
        text: "Допускается только лицами, имеющими группу по электробезопасности IV при условии применения защитных средств",
      },
      { id: "5", text: "При условиях в ответах 1 и 2" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_19",
    text: "Допускается ли установка и снятие предохранителей под нагрузкой?",
    options: [
      {
        id: "1",
        text: "Допускается предохранителей трансформаторов напряжения и предохранителей пробочного типа",
      },
      {
        id: "2",
        text: "Допускается только предохранителей напряжением до 1000 В закрытого типа (пробочных) при условии применения диэлектрических перчаток и предохранительных очков",
      },
      {
        id: "3",
        text: "Допускается только в аварийных случаях с применением предохранительных средств",
      },
      {
        id: "4",
        text: "Допускается при условии применения диэлектрических перчаток, предохранительных очков и изолирующих подставок",
      },
      { id: "5", text: "Не допускается" },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_20",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением выше 1000 В?",
    options: [
      {
        id: "1",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками",
      },
      {
        id: "2",
        text: "Диэлектрическими ботами, диэлектрическими перчатками, штангой и защитными очками (маской)",
      },
      {
        id: "3",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками и средствами защиты лица и глаз",
      },
      {
        id: "4",
        text: "Диэлектрическим ковриком, изолирующими клещами (штангой) и защитными очками (маской)",
      },
      {
        id: "5",
        text: "Определяется лицом, ответственным за электрохозяйство",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_21",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением до 1000 В?",
    options: [
      { id: "1", text: "Средствами защиты лица и глаз" },
      { id: "2", text: "Изолирующими клещами и диэлектрическими перчатками" },
      { id: "3", text: "Изолирующими клещами или диэлектрическими перчатками" },
      { id: "4", text: "Перечисленными в ответах 1 и 2" },
      { id: "5", text: "Перечисленными в ответах 1 и 3" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_22",
    text: "Разрешается ли работа в закрытых распределительных устройствах при приближении грозы?",
    options: [
      { id: "1", text: "Разрешается" },
      { id: "2", text: "Не разрешается" },
      { id: "3", text: "Разрешается в аварийных ситуациях" },
      {
        id: "4",
        text: "Разрешается на вводах и коммутационной аппаратуре непосредственно не присоединенных к ВЛ",
      },
      { id: "5", text: "Разрешается в случаях, перечисленных в ответах 3 и 4" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_23",
    text: "Какой плакат и где должен быть установлен при выводе электродвигателя в ремонт, не связанный с необходимостью прикосновения к его токоведущим и вращающимся частям?",
    options: [
      { id: "1", text: 'На двигателе - "Не включать. Работают люди"' },
      {
        id: "2",
        text: 'На питающем кабеле - "Осторожно. Электрическое напряжение"',
      },
      { id: "3", text: 'На питающем кабеле - "Не включать. Работают люди"' },
      { id: "4", text: 'На пусковом устройстве - "Стой. Напряжение"' },
      {
        id: "5",
        text: 'На пусковом устройстве - "Не включать. Работают люди"',
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_24",
    text: "Кем проводится проверка отсутствия напряжения перед началом работ в электроустановках?",
    options: [
      { id: "1", text: "Допускающим" },
      { id: "2", text: "Лицом, выдавшим наряд, распоряжение" },
      { id: "3", text: "Ответственным руководителем работ" },
      { id: "4", text: "Ответственным руководителем работ и допускающим" },
      { id: "5", text: "Ответственным руководителем работ или допускающим" },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_25",
    text: "Чем производится проверка отсутствия напряжения в электроустановках?",
    options: [
      { id: "1", text: "Указателем напряжения" },
      { id: "2", text: "Изолирующей штангой" },
      { id: "3", text: "Вольтметром" },
      {
        id: "4",
        text: "Указателем напряжения или контрольной лампой в сухую погоду, путем прослеживания схемы - в сырую",
      },
      {
        id: "5",
        text: "Перечисленным в ответе 1, 2 или 3, в зависимости от напряжения установки, предварительно проверив их на установке заведомо находящихся под напряжением",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_26",
    text: "Допускается ли применение контрольной лампы для проверки отсутствия напряжения?",
    options: [
      { id: "1", text: "Допускается" },
      { id: "2", text: "Допускается при линейном напряжении до 380 В" },
      { id: "3", text: "Допускается при линейном напряжении до 220 В" },
      { id: "4", text: "Допускается при линейном напряжении до 127 В" },
      { id: "5", text: "Не допускается" },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_27",
    text: "Назовите порядок наложения переносных заземлений на токоведущие части",
    options: [
      {
        id: "1",
        text: "Непосредственно после проверки отсутствия напряжения наложить на токоведущие части и землю",
      },
      { id: "2", text: "Присоединить к земле, а затем на токоведущие части" },
      {
        id: "3",
        text: "После проверки отсутствия напряжения присоединить к земле, а затем к токоведущим частям",
      },
      {
        id: "4",
        text: "Присоединить к заземляющему устройству, а затем, после проверки отсутствия напряжения, установить на токоведущие части",
      },
      { id: "5", text: "После проверки отсутствия напряжения в любом порядке" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_28",
    text: "Чем необходимо закреплять зажимы наложенных переносных заземлений в электроустановках напряжением выше 1000 В?",
    options: [
      { id: "1", text: "Только штангой" },
      {
        id: "2",
        text: "При отсутствии штанги разрешается непосредственно руками в диэлектрических перчатках",
      },
      { id: "3", text: "Штангой в диэлектрических перчатках" },
      {
        id: "4",
        text: "Штангой или непосредственно руками в диэлектрических перчатках",
      },
      {
        id: "5",
        text: "Определяется лицом оперативного персонала, накладывающим заземление, после прослеживания схемы в натуре",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_29",
    text: "Требуется ли дополнительное наложение переносных заземлений непосредственно на рабочем месте при работе в распределительных устройствах?",
    options: [
      { id: "1", text: "Требуется во всех случаях" },
      {
        id: "2",
        text: "Требуется в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом), могущим вызвать поражение током",
      },
      {
        id: "3",
        text: "Требуется в случаях, когда на них может быть подано напряжение выше 42 В переменного и 110 В постоянного тока от постороннего источника",
      },
      { id: "4", text: "Требуется в случаях, перечисленных в ответах 2 и 3" },
      { id: "5", text: "Не требуется" },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_30",
    text: "Назовите требования к наложению переносных заземлений, наложенных на токоведущие части в электроустановках подстанций и в распределительных устройствах",
    options: [
      {
        id: "1",
        text: "Должны быть отделены от токоведущих частей, находящихся под напряжением, видимым разрывом",
      },
      { id: "2", text: "Следует накладывать в местах, очищенных от краски" },
      {
        id: "3",
        text: "В ЗРУ и ОРУ места присоединения заземлений должны быть очищены от краски и приспособлены для закрепления",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2" },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_31",
    text: "В каких местах необходимо накладывать заземления при работе в электроустановках подстанций и распределительных устройствах (за исключением отключенных для производства работ сборных шин)?",
    options: [
      {
        id: "1",
        text: "На токоведущие части всех фаз, полюсов отключенного для производства работ участка данной электроустановки со всех сторон, откуда может быть подано напряжение",
      },
      {
        id: "2",
        text: "На противоположных концах питающих данное устройство линий при условии, что при производстве работ необходимо снимать заземление с вводов линий",
      },
      {
        id: "3",
        text: "На токоведущие части непосредственно на рабочем месте в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом)",
      },
      { id: "4", text: "В местах, перечисленных в ответах 1 и 3" },
      { id: "5", text: "В местах, перечисленных в ответах 1, 2 и 3" },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_32",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости ?",
    options: [
      { id: "1", text: "Hе допускается." },
      { id: "2", text: "Допускается." },
      { id: "3", text: "Допускается с согласия работника." },
      {
        id: "4",
        text: "Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_33",
    text: "При каких условиях работник может быть отстранен от работы ?",
    options: [
      {
        id: "1",
        text: "По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "По представлению вышестоящего органа." },
      { id: "3", text: "По предложению уполномоченных на это органов." },
      { id: "4", text: "Условия ответов 2 и 3." },
      { id: "5", text: "Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_34",
    text: "В каком порядке увольняется работник, не выдержавший испытание при приеме на работу ?",
    options: [
      { id: "1", text: "По согласованию с СТК." },
      { id: "2", text: "По согласованию с профкомом." },
      { id: "3", text: "Без согласования с СТК и профкомом." },
      {
        id: "4",
        text: "С обязательным предупреждением о предстоящем увольнении не позднее чем за неделю.",
      },
      { id: "5", text: "Условия ответов 1 и 2 совместно." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_35",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.) ?",
    options: [
      { id: "1", text: "За 1 месяц." },
      { id: "2", text: "За 2 месяца." },
      { id: "3", text: "Предупреждение не требуется." },
      { id: "4", text: "За 2 недели." },
      { id: "5", text: "За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_36",
    text: "Hа какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу ?",
    options: [
      { id: "1", text: "До 1 года." },
      { id: "2", text: "До 3 месяцев." },
      { id: "3", text: "До 1 месяца." },
      { id: "4", text: "Срок не ограничен." },
      { id: "5", text: "До 4 недели." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_37",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы ?",
    options: [
      { id: "1", text: "В случае простоя." },
      { id: "2", text: "В случае производственной необходимости." },
      {
        id: "3",
        text: "В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "В любом случае с разрешения профкома." },
      { id: "5", text: "Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_38",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула ?",
    options: [
      { id: "1", text: "По требованию непосредственного руководителя." },
      { id: "2", text: "По согласованию с СТК." },
      { id: "3", text: "По согласованию с профкомом." },
      { id: "4", text: "Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_39",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда ?",
    options: [
      { id: "1", text: "Не позднее чем за две недели." },
      { id: "2", text: "Не позднее чем за два месяца." },
      { id: "3", text: "Не позднее чем за один месяц." },
      { id: "4", text: "Законом срок предупреждения не установлен." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_40",
    text: "Какова нормальная продолжительность рабочего времени ?",
    options: [
      {
        id: "1",
        text: "Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "48 часов в неделю." },
      { id: "3", text: "40 часов в неделю." },
      { id: "4", text: "41 час в неделю." },
      {
        id: "5",
        text: "Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_41",
    text: "Как компенсируется работа в выходной день ?",
    options: [
      { id: "1", text: "Оплатой в двойном размере." },
      { id: "2", text: "Предоставлением другого дня отдыха." },
      { id: "3", text: "Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_42",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей ?",
    options: [
      { id: "1", text: "В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_43",
    text: "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок ?",
    options: [
      {
        id: "1",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
      },
      {
        id: "2",
        text: "По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
      {
        id: "3",
        text: "По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
      },
      { id: "4", text: "По приказу администрации без ограничения срока." },
      {
        id: "5",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_44",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "Беременные женщины." },
      {
        id: "4",
        text: "Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_45",
    text: "Допускается ли замена отпуска денежной компенсацией ?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_46",
    text: "Hазовите условия работы электроинструментом и ручными электрическими машинами на высоте.",
    options: [
      { id: "1", text: "Разрешается работать с приставных лестниц." },
      { id: "2", text: "Разрешается работать с прочных лесов или подмостей." },
      {
        id: "3",
        text: "Разрешается работать с приставных лестниц двум лицам.",
      },
      { id: "4", text: "Условия, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Условия, перечисленные в ответах 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_47",
    text: "Допускается ли при работах на угловых опорах устанавливать телескопическую вышку внутри угла, образованного проводами ?",
    options: [
      {
        id: "1",
        text: 'Допускается на опорах типа "АП" только при внешних осмотрах ВЛ.',
      },
      { id: "2", text: "Допускается при установке дополнительных оттяжек." },
      {
        id: "3",
        text: "Допускается в исключительных случаях на металлических опорах при установке дополнительных оттяжек.",
      },
      {
        id: "4",
        text: "Допускается на анкерных опорах при работах, не связанных с механическим воздействием на элементы опоры.",
      },
      { id: "5", text: "Hе допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_48",
    text: "Какие работы относятся к работам, выполняемым на высоте ?",
    options: [
      {
        id: "1",
        text: "Выполняемые на высоте 1.3 м и более от поверхности грунта или перекрытий.",
      },
      {
        id: "2",
        text: "Выполняемые на высоте более 3 м (до ног) от поверхности грунта или перекрытия.",
      },
      {
        id: "3",
        text: "Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей.",
      },
      {
        id: "4",
        text: "При которых основным средством предостережения от падения с высоты служит предохранительный пояс.",
      },
      { id: "5", text: "Перечисленные в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_49",
    text: "Какие работы считаются верхолазными ?",
    options: [
      {
        id: "1",
        text: "При которых основным средством предохранения от падения с высоты служит предохранительный пояс.",
      },
      {
        id: "2",
        text: "Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей.",
      },
      {
        id: "3",
        text: "Выполняемые непосредственно с конструкций, оборудования и т.д. на высоте 10 м и более от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 2 или 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_50",
    text: "Разрешается ли подниматься на опору членам бригады с группой по электробезопасности II ?",
    options: [
      {
        id: "1",
        text: "Разрешается при работах со снятием напряжения до верха опоры.",
      },
      { id: "2", text: "Разрешается при всех видах работ до верха опоры." },
      {
        id: "3",
        text: "Разрешается при работах без снятия напряжения вдали от токоведущих частей, находящихся под напряжением не выше 2 м до уровня нижних проводов.",
      },
      {
        id: "4",
        text: "Разрешается при всех видах работ не выше 3 м от земли (до ног).",
      },
      {
        id: "5",
        text: "Разрешается в случаях, перечисленных в ответах 1 или 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_51",
    text: "Как выполняется работа при необходимости закрепления тросов и оттяжек на опоре ВЛЭП, механическая прочность которой вызывает сомнение (загнивание древесины, трещины в бетоне и т.п.) ?",
    options: [
      {
        id: "1",
        text: "С телескопической вышки или другого механизма для подъема людей.",
      },
      { id: "2", text: "С установленной рядом опоры." },
      {
        id: "3",
        text: "С применением специальных раскрепляющих устройств, для навески которых не требуется подниматься по опоре.",
      },
      { id: "4", text: "Одним из способов, перечисленных в ответах 1, 2 и 3." },
      { id: "5", text: "Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_52",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия ?",
    options: [
      { id: "1", text: "Лишение свободы на срок до 7 лет." },
      { id: "2", text: "Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_53",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей ?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "Лишение свобды на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_54",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой ?",
    options: [
      {
        id: "1",
        text: "Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      { id: "5", text: "Перечисленное в ответах 1, 2, 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_55",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной) ?",
    options: [
      {
        id: "1",
        text: "Промыть пораженное место большим количеством воды в течении 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      { id: "3", text: "Hемедленно направить пострадавшего к врачу." },
      { id: "4", text: "Действиями, перечисленными в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_56",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами ?",
    options: [
      {
        id: "1",
        text: "Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды).",
      },
      {
        id: "4",
        text: "Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_57",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении ?",
    options: [
      {
        id: "1",
        text: "Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      { id: "4", text: "Действиями, перечисленными в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_58",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах ?",
    options: [
      {
        id: "1",
        text: "Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_59",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь ?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_60",
    text: "Что является показанием к проведению реанимационных мероприятий ?",
    options: [
      {
        id: "1",
        text: "Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      { id: "3", text: "Судорожные или неправильные вдохи." },
      {
        id: "4",
        text: "Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      { id: "5", text: "Сочетание признаков, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_61",
    text: 'Hазовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1:2" },
      { id: "2", text: "1:5" },
      { id: "3", text: "1:8" },
      { id: "4", text: "2:1" },
      { id: "5", text: "5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_62",
    text: "Hазовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_63",
    text: "Hазовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травма, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_64",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов ?",
    options: [
      {
        id: "1",
        text: 'При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      { id: "2", text: "Hа работах с вредными условиями труда." },
      {
        id: "3",
        text: "Hа работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      { id: "4", text: "Условия ответов 1, 2 и 3 совместно." },
      { id: "5", text: "Условия ответов 1 и 3 совместно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_65",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену ?",
    options: [
      {
        id: "1",
        text: "0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "Hе регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_66",
    text: "Какую окраску должны иметь искусственные заземлители ?",
    options: [
      { id: "1", text: "Черную." },
      { id: "2", text: "Желтую." },
      { id: "3", text: "Красную." },
      { id: "4", text: "Любую." },
      { id: "5", text: "Hе должны иметь окраски." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_67",
    text: "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте ?",
    options: [
      { id: "1", text: "Вводной инструктаж." },
      { id: "2", text: "Первичный инструктаж на рабочем месте." },
      { id: "3", text: "Повторный инструктаж." },
      { id: "4", text: "Разовый инструктаж." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_68",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках ?",
    options: [
      { id: "1", text: "Для успокоения нервной системы." },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_69",
    text: "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени ?",
    options: [
      { id: "1", text: "Водяные пузыри." },
      { id: "2", text: "Покраснение и отек кожи." },
      { id: "3", text: "Обугливание кожи." },
      { id: "4", text: "Омертвление поверхностных слоев кожи." },
      { id: "5", text: "Омертвление глубоких слоев кожи." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_70",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить ?",
    options: [
      {
        id: "1",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_71",
    text: "Чем следует смазать обоженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени ?",
    options: [
      { id: "1", text: "Вазелином." },
      { id: "2", text: "Растительным маслом." },
      { id: "3", text: "Борной мазью." },
      { id: "4", text: "Слабым раствором питьевой соды." },
      { id: "5", text: "Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_72",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках ?",
    options: [
      { id: "1", text: "При обморочных состояниях." },
      { id: "2", text: "Для полоскания полости рта при ожогах кислотой." },
      { id: "3", text: "Для остановки кровотечения из носа." },
      { id: "4", text: "Для целей, перечисленных в ответах 1 и 2." },
      { id: "5", text: "Для целей, перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_73",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты ?",
    options: [
      { id: "1", text: "При ожогах кислотой для промывания места ожога." },
      { id: "2", text: "При отравлениях для промывания желудка." },
      { id: "3", text: "При обморожении частей тела для их растирания." },
      { id: "4", text: "При ожогах щелочью для промывания места ожога." },
      { id: "5", text: "При ожогах глаз электрической дугой для примочек." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_74",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим ?",
    options: [
      { id: "1", text: "Кровотечение изо рта и носа, учащенный пульс." },
      { id: "2", text: "Резкая головная боль." },
      { id: "3", text: "Внезапная слабость, шум в ушах." },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      { id: "5", text: "Кровотечение из носа, рвота." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_75",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках ?",
    options: [
      {
        id: "1",
        text: "Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "Для успокоения нервной системы." },
      { id: "4", text: "Для остановки кровотечения." },
      { id: "5", text: "Для смазывания непораженных тканей вокруг ран." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_76",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок ?",
    options: [
      {
        id: "1",
        text: "Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "Сделать массаж места растяжения, наложить тугой бинт.",
      },
      { id: "4", text: "Наложить тугой бинт на место растяжения." },
      { id: "5", text: "Охладить место растяжения, наложить тугой бинт." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_77",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему ?",
    options: [
      {
        id: "1",
        text: "Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_78",
    text: "Как оказать первую медицинскую помощь при обмороке ?",
    options: [
      { id: "1", text: "Наложить холодную примочку к голове пострадавшего." },
      { id: "2", text: "Произвести легкий массаж сердца пострадавшего." },
      {
        id: "3",
        text: "Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_79",
    text: "Кто допускается к работе на станках ?",
    options: [
      {
        id: "1",
        text: "Обученный персонал, имеющий соответствующее удостоверение и прошедший проверку знаний по охране труда.",
      },
      { id: "2", text: "Лица не моложе 18 лет." },
      { id: "3", text: "Лица мужского пола." },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_80",
    text: "Что должно быть обязательно вывешено на рабочем месте у каждого станка ?",
    options: [
      {
        id: "1",
        text: "Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
      },
      {
        id: "2",
        text: "Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
      },
      { id: "3", text: "Плакаты по охране труда." },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_81",
    text: "В каких случаях станок должен быть отключен от источника питания ?",
    options: [
      {
        id: "1",
        text: "При закреплении и установке на нем обрабатываемой детали, снятии ее со станка.",
      },
      { id: "2", text: "При измерении обрабатываемой детали." },
      {
        id: "3",
        text: "При прекращении подачи электроэнергии, при перерыве в работе, при чистке и смазке, уборке опилок и стружки.",
      },
      { id: "4", text: "В случаях, перечисленных в ответах 1 и 3." },
      { id: "5", text: "В случаях, перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_82",
    text: "Чем необходимо производить удаление металлической стружки со станка ?",
    options: [
      { id: "1", text: "Крючками, щетками." },
      {
        id: "2",
        text: "Руками с применением рукавиц, предназначенных для защиты рук от проколов.",
      },
      { id: "3", text: "Пневмотранспортной установкой." },
      { id: "4", text: "Перечисленным в ответах 1 и 3." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_83",
    text: "Допускается ли во время работы станка очищать и поправлять режущий инструмент, приспособления и обрабатываемые детали ?",
    options: [
      {
        id: "1",
        text: "Допускается очищать с помощью щеток на станках строгальной группы.",
      },
      {
        id: "2",
        text: "Допускается очищать с помощью кисточек с ручкой, длиной не менее 250 мм, поправлять запрещается.",
      },
      {
        id: "3",
        text: "Допускается поправлять обрабатываемые детали при отведенном на безопасное расстояние суппорте.",
      },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 1 и 3.",
      },
      { id: "5", text: "Запрещается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_84",
    text: "Как должны крепиться детали, предназначенные для обработки на станках сверлильной и расточной групп для обработки металла ?",
    options: [
      {
        id: "1",
        text: "Соответствующими приспособлениями (тисками, кондукторами и т.п.), закрепляемыми на столе (плите) станка.",
      },
      {
        id: "2",
        text: "Детали из тонкого листового металла специальными приспособлениями (гидравлическими, рычажными и др.)",
      },
      { id: "3", text: "Прижимными планками, упорами и т.п." },
      { id: "4", text: "Способами, перечисленными в ответах 1 и 2." },
      { id: "5", text: "Способами, перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_85",
    text: "Допускается ли установка и снятие обрабатываемых деталей во время работы станков сверлильной и расточной групп для обработки металла ?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается только при использовании специальных позиционных приспособлений (поворотных столов, конвейров и др.), обеспечивающих полную безопасность работы.",
      },
      {
        id: "3",
        text: "Допускается, если станки оборудованы устройствами, возвращающими шпиндель в исходное положение после его подачи.",
      },
      {
        id: "4",
        text: "Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении одного из условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_86",
    text: "Допускается ли использовать на станке инструмент с забитыми или изношенными конусами и хвостовиками?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается, если зона обработки закрыта защитным устройством.",
      },
      {
        id: "3",
        text: "Допускается при отсутствии исправного инструмента с разрешения мастера.",
      },
      {
        id: "4",
        text: "Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_87",
    text: "Разрешается ли проверять рукой остроту режущих кромок инструмента, глубину отверстия и выход сверла из отверстия в детали, обрабатываемой на станках сверлильной группы ?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_88",
    text: "Разрешается ли охлаждать сверла мокрыми концами или тряпкой ?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_89",
    text: "Как должно производиться удаление стружки из просверленных отверстий?",
    options: [
      {
        id: "1",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка.",
      },
      {
        id: "2",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после отвода инструмента.",
      },
      {
        id: "3",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка и отвода инструмента.",
      },
      {
        id: "4",
        text: "Пневматическим способом с применением средств индивидуальной защиты.",
      },
      { id: "5", text: "Перечисленное в ответах 3 и 4." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_90",
    text: "Какими сверлами следует сверлить отверстия в вязких металлах ?",
    options: [
      { id: "1", text: "Спиральными сверлами со стружкодробильными каналами." },
      { id: "2", text: "Спиральными сверлами с выкружками." },
      { id: "3", text: "Спиральными сверлами со стружкозавивателями." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_91",
    text: "Допускается ли работать на сверлильных станках в рукавицах ?",
    options: [
      { id: "1", text: "Запрещается при работающем станке." },
      {
        id: "2",
        text: "Допускается установка и снятие крупногабаритных деталей только после остановки станка.",
      },
      {
        id: "3",
        text: "Допускается только после остановки станка все операции по установке и снятию детали, инструмента.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_92",
    text: "Какими способами запрещается работать на ручных ножницах для резки листового металла ?",
    options: [
      {
        id: "1",
        text: "С применением вспомогательных рычагов для удлинения ручек.",
      },
      { id: "2", text: "Ударами по лезвиям или ручкам ножниц." },
      { id: "3", text: "Поддерживание разрезаемого материала руками." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_93",
    text: "Назовите требования, предъявляемые к верстакам.",
    options: [
      {
        id: "1",
        text: "Должны иметь жесткую и прочную конструкцию и быть устойчивыми.",
      },
      {
        id: "2",
        text: "Поверхность должна быть строго горизонтальной, обиваться листовой сталью, не иметь выбоин, заусенцев и содержаться в чистоте и порядке.",
      },
      {
        id: "3",
        text: "Ширина должна быть не менее 750, высота 800-900 мм, а длина определяется местными условиями.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_94",
    text: "Какие требования предъявляются к стальным сменным плоским планкам губок тисков ?",
    options: [
      {
        id: "1",
        text: "Должны иметь несработанную насечку на рабочей поверхности.",
      },
      {
        id: "2",
        text: "Насечка должна быть перекрестной, с шагом 2 - 3 и глубиной 0,5 - 1 мм.",
      },
      {
        id: "3",
        text: "При закрытых тисках зазор между рабочими поверхностями планок должен быть не более 0,1 мм.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_95",
    text: "Какие требования предъявляются к тискам ?",
    options: [
      {
        id: "1",
        text: "Подвижные части должны перемещаться без заеданий, рывков и надежно фиксироваться в требуемом положении.",
      },
      {
        id: "2",
        text: "Отверстие головки винта должно иметь с двух сторон округления для предохранения рук работающего от защемления.",
      },
      {
        id: "3",
        text: "Должны быть оснащены устройством, предотвращающим полное вывинчивание ходового винта из гайки.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_96",
    text: "На какой высоте должны быть укреплены тиски на верстаках ?",
    options: [
      { id: "1", text: "Не менее 1,2 м от пола." },
      {
        id: "2",
        text: "Не более 1,2 м от поверхности, на которой стоит работающий.",
      },
      {
        id: "3",
        text: "Должны быть укреплены так, чтобы их губки находились на уровне локтя работающего.",
      },
      {
        id: "4",
        text: "Должны быть укреплены так, чтобы их ходовой винт находился на уровне пояса работающего.",
      },
      { id: "5", text: "Не регламентируется." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_97",
    text: "Обязательно ли для верстака должно быть предусмотрено местное стационарное освещение с лампами накаливания ?",
    options: [
      { id: "1", text: "Обязательно." },
      {
        id: "2",
        text: "С лампами накаливания не обязательно, допускается с другими видами ламп.",
      },
      {
        id: "3",
        text: "Не обязательно, если общая освещенность на рабочем месте соответствует нормам для вида выполняемых работ.",
      },
      { id: "4", text: "Не обязательно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_98",
    text: "Что должно быть нанесено на нерабочую часть абразивных кругов ?",
    options: [
      {
        id: "1",
        text: "Отметка краской или наклеенный ярлык с указанием номера и даты испытания.",
      },
      {
        id: "2",
        text: "Отметка кракой или наклеенный ярлык с указанием номера, даты испытания и рабочей скорости.",
      },
      {
        id: "3",
        text: "Отметка краской в виде окружности, диаметр которой должен соответствовать предельно допустимому диаметру сработанного круга.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 3." },
      { id: "5", text: "Перечисленное в ответах 2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_99",
    text: "Перечислите условия, при которых эксплуатация шлифовальных кругов запрещается.",
    options: [
      {
        id: "1",
        text: "Трещины на поверхности, отслаивание эльборосодержащего слоя.",
      },
      {
        id: "2",
        text: "Отсутствие отметки об испытании на механическую прочность, просрочен срок хранения.",
      },
      {
        id: "3",
        text: "На нерабочей поверхности отсутствует линия, указывающая предельно допустимый диаметр круга при его срабатывании.",
      },
      { id: "4", text: "Условия, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Условия, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_100",
    text: "Какие круги запрещается устанавливать на ручные шлифовальные машины ?",
    options: [
      { id: "1", text: "Типов ПН, К и шарошлифовальные." },
      {
        id: "2",
        text: "На бакелитовой или вулканитовой связках, предназначенных для прорезки или отрезки металла.",
      },
      { id: "3", text: "Эльборовые на керамической и металлической связках." },
      { id: "4", text: "Диаметром более 100 мм." },
      { id: "5", text: "С рабочей скоростью более 50 м/с." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_101",
    text: "Допускается ли работать боковыми (торцевыми) поверхностями абразивного круга ?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Запрещается, если он не предназначен для этого вида работ.",
      },
      {
        id: "4",
        text: "Допускается на кругах с керамической и металлической связках.",
      },
      {
        id: "5",
        text: "Допускается на кругах с бакелитовой и вулканитовой связках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_102",
    text: "На какую величину могут отличаться диаметры кругов, установленных на одном шпинделе шлифовального станка ?",
    options: [
      { id: "1", text: "Не более чем на 10%." },
      { id: "2", text: "Не более чем на 20%." },
      {
        id: "3",
        text: "Для станка с рабочей скоростью до 30 м/с - не более чем на 20%, более 30 м/с - не более чем на 10%.",
      },
      {
        id: "4",
        text: "На керамической связке не более чем на 20%, на бакелитовой и вулканитовой - не более чем на 10%.",
      },
      { id: "5", text: "Должны быть одинаковыми." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_103",
    text: "Какие требования необходимо выполнять при работе на шлифовальных станках ?",
    options: [
      {
        id: "1",
        text: "Затачиваемый предмет должен подводиться к кругу плавно, без ударов, нажимать на круг следует без усилий.",
      },
      {
        id: "2",
        text: "Не допускается тормозить вращающийся круг нажатием на него каким-либо предметом.",
      },
      {
        id: "3",
        text: "Работать с крупными и средними деталями необходимо в хлопчатобумажных рукавицах.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_104",
    text: "Какой зазор должен быть между краем подручника и рабочей поверхностью шлифовального круга ?",
    options: [
      { id: "1", text: "Не более 3% диаметра круга." },
      { id: "2", text: "Не более половины толщины шлифуемого изделия." },
      {
        id: "3",
        text: "Не более половины толщины шлифуемого изделия, но не более 5 мм.",
      },
      { id: "4", text: "Меньше половины толщины шлифуемого изделия." },
      {
        id: "5",
        text: "Меньше половины толщины шлифуемого изделия, но не более 3 мм.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_105",
    text: "Назовите требования, предъявляемые к защитным экранам со смотровыми окнами шлифовальных и заточных станков с горизонтальной осью вращения круга, при работе на которых шлифуемые изделия удерживаются руками.",
    options: [
      {
        id: "1",
        text: "Откидывание экрана должно быть сблокировано с пуском шпинделя станка.",
      },
      {
        id: "2",
        text: "Экран по отношению к кругу должен располагаться симметрично, а ширина экрана должна быть больше высоты круга не менее чем на 150 мм.",
      },
      {
        id: "3",
        text: "Для смотровых окон должны применяться прозрачные, не бьющиеся материалы толщиной не менее 3 мм.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 3." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_106",
    text: "Кто допускается к работе с электрифицированным инструментом ?",
    options: [
      {
        id: "1",
        text: "Лица, прошедшие обучение и проверку знаний инструкции по охране труда.",
      },
      { id: "2", text: "Лица, имеющие группу по электробезопасности I." },
      {
        id: "3",
        text: "Лица, имеющие запись в удостоверении о проверке знаний о допуске к выполнению работ с применением электрифицированного инструмента.",
      },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_107",
    text: "Какие требования предъявляются к трубке, защищающей кабель в месте ввода в электроинструмент от истираний и перегибов ?",
    options: [
      { id: "1", text: "Должна быть эластичной из изоляционного материала." },
      {
        id: "2",
        text: "Должна быть закреплена в корпусных деталях электроинструмента и выступать из них на длину не менее пяти диаметров кабеля.",
      },
      { id: "3", text: "Должна плотно облегать кабель по всей своей длине." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_108",
    text: "Обязательно ли шланговый кабель, применяемый для присоединения электроинструмента, должен иметь специальную жилу для заземления ?",
    options: [
      { id: "1", text: "Обязательно." },
      {
        id: "2",
        text: "Обязательно, если инструмент не имеет двойной или усиленной изоляции.",
      },
      {
        id: "3",
        text: "Обязательно для инструмента класса I с заземляемым корпусом.",
      },
      {
        id: "4",
        text: "Обязательно для инструмента, применяемого в условиях воздействия капель, брызг, на открытых площадках во время снегопада или дождя.",
      },
      {
        id: "5",
        text: "Обязательно для инструмента, применяемого внутри топок и барабанов, конденсаторов турбин, баков трансформаторов и других емкостей, в подземных сооружениях.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_109",
    text: "Обязательно ли доступные для прикосновения металлические детали электроинструмента классов II и III должны быть соединены с заземляющим зажимом ?",
    options: [
      { id: "1", text: "Электроинструмент классов II-III не заземляется." },
      { id: "2", text: "Класса II обязательно, класса III не обязательно." },
      { id: "3", text: "Класса III обязательно, класса II не обязательно." },
      {
        id: "4",
        text: "Обязательно для инструмента с металлическим корпусом.",
      },
      {
        id: "5",
        text: "Обязательно для инструмента, питаемого через понижающий изолирующий трансформатор (либо преобразователь).",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_110",
    text: "Какие требования предъявляются к конструкции штепсельных вилок электроинструмента класса III ?",
    options: [
      {
        id: "1",
        text: "Должна иметь соответствующее число рабочих и один заземляющий контакт.",
      },
      {
        id: "2",
        text: "Должна обеспечивать опережающее замыкание заземляющего контакта при включении и более позднее размыкание при отключении.",
      },
      {
        id: "3",
        text: "Должна исключать сочленение их с розетками на напряжение свыше 42 В.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_111",
    text: "Что должно быть проверено у электроинструмента при каждой его выдаче ?",
    options: [
      {
        id: "1",
        text: "Комплектность и надежность крепления деталей, четкость работы выключателя, работа на холостом ходу.",
      },
      {
        id: "2",
        text: "Исправность кабеля и штепсельной вилки, целостность изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, наличие защитных кожухов и их исправность",
      },
      {
        id: "3",
        text: "Сопротивление изоляции мегаомметром на напряжение 500 В в течение 1 мин. при включенном выключателе (сопротивление должно быть не менее 0,5 МОм.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_112",
    text: "Разрешается ли работать электроинструментом классов II и III без применения средств индивидуальной защиты ?",
    options: [
      { id: "1", text: "Разрешается." },
      {
        id: "2",
        text: "Разрешается, если только один инструмент получает питание от разделительного трансформатора.",
      },
      { id: "3", text: "Разрешается инструментом класса III." },
      { id: "4", text: "Разрешается инструментом класса II." },
      {
        id: "5",
        text: "Разрешается внутри сухих помещений, а также вне помещений в сухую погоду, а также при дожде или снегопаде под навесом на сухой земле или настиле.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_113",
    text: "Разрешается ли работать электроинструментом с приставных лестниц ?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается на высоте не более 1 м. до основания ног работающего.",
      },
      {
        id: "3",
        text: "Разрешается при условии, что работы выполняются не менее чем двумя работающими один из которых является страхующим.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Не рекомендуется, но в случаях производственной необходимости при выполнении условий, перечисленных в ответах 2 и 3, разрешается.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_114",
    text: "Какие данные должны быть указаны около телефонных аппаратов ?",
    options: [
      { id: "1", text: "Номера телефонов аварийных служб." },
      { id: "2", text: "Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_115",
    text: "Какие данные должны быть указаны около телефонных аппаратов ?",
    options: [
      { id: "1", text: "Номера телефонов аварийных служб." },
      { id: "2", text: "Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_116",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети в помещениях с повышенной опасностью поражения людей электрическим током ?",
    options: [
      { id: "1", text: "Не выше 12 В." },
      { id: "2", text: "Не выше 36 В." },
      { id: "3", text: "Не выше 42 В." },
      { id: "4", text: "Не выше 110 В." },
      { id: "5", text: "Не выше 220 В." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_117",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети при работе в особо опасных условиях поражения электрическим током (в барабанах, газоходах, тоннелях и т.п.) ?",
    options: [
      { id: "1", text: "Не выше 12 В." },
      { id: "2", text: "Не выше 36 В." },
      { id: "3", text: "Не выше 42 В." },
      { id: "4", text: "Не выше 110 В." },
      { id: "5", text: "Не выше 220 В." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_118",
    text: "Кем должен удостовериться в исправности ламп, патронов, штепсельных вилок, проводов и т.п. переносных ручных электрических светильников при их выдаче ?",
    options: [
      {
        id: "1",
        text: "Лицом, ответственным за сохранность и исправное состояние светильников, назначенным распоряжением по подразделению предприятия.",
      },
      { id: "2", text: "Лицом, выдающим светильник." },
      { id: "3", text: "Лицом, принимающим светильник." },
      { id: "4", text: "Лицами, выдающими и принимающими светильник." },
      { id: "5", text: "Руководителем работ." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_119",
    text: "Назовите требования, предъявляемые к бойкам молотков и кувалд.",
    options: [
      {
        id: "1",
        text: "Должны иметь гладкую, слегка выпуклую поверхность без косины, сколов, выбоин, трещин и заусенцев.",
      },
      { id: "2", text: "Твердость ударяемой части должна быть 40 HRC." },
      { id: "3", text: "Твердость ударяемой части должна быть 50 - 55 HRC." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_120",
    text: "Из какого материала должны изготавливаться рукоятки молотков, кувалд и другого инструмента ударного действия ?",
    options: [
      {
        id: "1",
        text: "Из сухой древесины твердых пород (березы, дуба, бука, клена, ясеня, рябины, кизила, граба) без сучков и косослоя.",
      },
      {
        id: "2",
        text: "Из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе.",
      },
      {
        id: "3",
        text: "Из древесины, перечисленной в ответе 1 с наклоном волокон (косослоем) не более 7%.",
      },
      { id: "4", text: "Перечисленного в ответах 1 и 2." },
      { id: "5", text: "Перечисленного в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_121",
    text: "Каким требованиям должны удовлетворять рукоятки молотков, кувалд и другого инструмента ударного действия ?",
    options: [
      {
        id: "1",
        text: "Должны иметь по всей длине в сечении овальную форму, быть гладкими и не иметь трещин.",
      },
      {
        id: "2",
        text: "К свободному концу должны несколько утолщаться во избежание выскальзывания из рук, ось должна быть строго перпендикулярна продольной оси инструмента.",
      },
      {
        id: "3",
        text: "Должны быть подвергнуты горячей пропитке натуральной олифой с последующим покрытием бесцветным лаком.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_122",
    text: "Назовите требования, предъявляемые к клиньям для укрепления инструмента ( молотков, кувалд и другого инструмента ударного действия ) на рукоятке.",
    options: [
      {
        id: "1",
        text: "Должны выполняться из мягкой стали и иметь насечки (ерши).",
      },
      { id: "2", text: "Должны в поперечной плоскости иметь форму конуса." },
      { id: "3", text: "Затылочная часть не должна иметь наклепа и скосов." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_123",
    text: "В каких случаях работать инструментом, рукоятки которых посажены на заостренные концы (напильники, шаберы и др.), запрещается ?",
    options: [
      { id: "1", text: "Рукоятки изготовлены из пластмассы." },
      { id: "2", text: "Рукоятки без металлических бандажных колец." },
      {
        id: "3",
        text: "Рукоятки изготовлены из мягких или крупнослоистых пород дерева (ели, сосны и т.п.).",
      },
      { id: "4", text: "Перечисленных в ответах 1 и 2." },
      { id: "5", text: "Перечисленных в ответах 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_124",
    text: "Какие требования предъявляются к рукояткам (черенкам) лопат ?",
    options: [
      {
        id: "1",
        text: "Должны прочно закрепляться в держателях, выступающая из держателя часть должна быть срезана наклонно к плоскости лопаты.",
      },
      {
        id: "2",
        text: "Должны изготовляться из сухой древесины твердых лиственных пород ( березы, дуба, бука, клена, ясеня, рябины, граба ) без сучков и косослоя и быть гладкими.",
      },
      {
        id: "3",
        text: "Должны изготовляться из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе и быть гладкими.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответе 1 и в ответе 2 или 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_125",
    text: "Каким требованиям должны удовлетворять ломы ?",
    options: [
      {
        id: "1",
        text: "Должны быть прямыми с оттянутыми и заостренными концами.",
      },
      { id: "2", text: "Должны иметь овальное сечение." },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть на длине 30 мм 50 - 55 HRC.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_126",
    text: "Каким требованиям должен удовлетворять инструмент ударного действия ( зубила, крейцмейсели, бородки, просечки, керны и т.п. ) ?",
    options: [
      {
        id: "1",
        text: "Затылочная часть должна быть гладкой, без трещин, заусенцев, наклепов и скосов, на рабочем конце не должно быть повреждений.",
      },
      {
        id: "2",
        text: "Средняя часть должна иметь овальное сечение, ударная - форму конуса.",
      },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть 40 HRC.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_127",
    text: "Какой должна быть длина клинодержателя с рукояткой, применяемого при работе клиньями или зубилами с помощью кувалд ?",
    options: [
      { id: "1", text: "Не менее 0,5 м." },
      { id: "2", text: "Не менее 0,7 м." },
      { id: "3", text: "Не менее 0,8 м." },
      { id: "4", text: "Не менее 1 м." },
      { id: "5", text: "Не менее 1,2 м." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_128",
    text: "Какими средствами индивидуальной защиты должны обязательно пользоваться рабочие при работах инструментом ударного действия ?",
    options: [
      {
        id: "1",
        text: "Защитными очками для предотвращения попадания в глаза твердых частиц.",
      },
      { id: "2", text: "Рукавицами и наушниками." },
      { id: "3", text: "Каской строительной." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_129",
    text: "На какую величину допускается превышение размера зева (захвата) гаечных ключей над размером головок болтов (граней гаек) ?",
    options: [
      { id: "1", text: "Превышение не допускается." },
      { id: "2", text: "Не более чем на 1%." },
      { id: "3", text: "Не более чем на 3%." },
      { id: "4", text: "Не более 0,1 мм." },
      { id: "5", text: "Не более 0,3 мм." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_130",
    text: "В каких случаях работать гаечными ключами запрещается ?",
    options: [
      {
        id: "1",
        text: "Применяются прокладки при зазоре между плоскостями губок и головок болтов или гаек более допустимого.",
      },
      {
        id: "2",
        text: "Ключи удлинены дополнительными рычагами, вторыми ключами или трубами, рабочие поверхности имеют сбитые скосы, а рукоятки - заусенцы.",
      },
      { id: "3", text: "На рукоятке не указан номер ключа." },
      { id: "4", text: "Перечисленных в ответах 1 и 2." },
      { id: "5", text: "Перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_131",
    text: "Допускается ли удлинять рукоятки гаечных ключей дополнительными рычагами ?",
    options: [
      { id: "1", text: "Запрещается во всех случаях." },
      { id: "2", text: 'Допускается ключей только типа "звездочка".' },
      {
        id: "3",
        text: "Допускается в случаях, когда общее усилие с учетом рычага не будет превышать паспортного для данного ключа.",
      },
      {
        id: "4",
        text: "Допускается в случаях применения специальных рычагов, совмещенных с динамометром.",
      },
      {
        id: "5",
        text: "Допускается в случаях совместного выполнения условий, перечисленных в ответах 2,3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_132",
    text: "Какие данные должны быть указаны на всех переносных лестницах, находящихся в эксплуатации ?",
    options: [
      { id: "1", text: "Инвентарный номер, дата следующего испытания." },
      { id: "2", text: "Принадлежность цеху (участку и т.п.)." },
      { id: "3", text: "Допустимая грузоподъемность." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_133",
    text: "Назовите наибольшую допустимую длину приставной деревянной лестницы.",
    options: [
      { id: "1", text: "3 м." },
      { id: "2", text: "5 м." },
      { id: "3", text: "8 м." },
      { id: "4", text: "10 м." },
      {
        id: "5",
        text: "Не регламентируется при условии, что конструкция лестницы отвечает всем требованиям, предъявляемым к ней.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_134",
    text: "Какие требования предъявляются к приставным лестницам, приставляемым к трубам или проводам ?",
    options: [
      {
        id: "1",
        text: "На них должны быть приспособления, обеспечивающие их прочное закрепление.",
      },
      {
        id: "2",
        text: "Верхние концы лестниц должны быть снабжены специальными крюками-захватами.",
      },
      {
        id: "3",
        text: "На нижних концах должны быть надеты башмаки из резины.",
      },
      {
        id: "4",
        text: "На нижних концах должны быть оковки с острыми наконечниками.",
      },
      { id: "5", text: "Перечисленные в ответах 1 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_135",
    text: "На каком расстоянии от верхнего конца приставной лестницы запрещается работать стоя на ступеньке ?",
    options: [
      { id: "1", text: "Не менее 1 м." },
      { id: "2", text: "С двух верхних ступенек." },
      { id: "3", text: "Не менее 1 м или с двух верхних ступенек." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_136",
    text: "Допускается ли сращивание деревянных приставных лестниц ?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается путем прочного соединения их металлическими хомутами, накладками с болтами и т.п. и с последующим испытанием.",
      },
      { id: "3", text: "Допускается не более двух лестниц." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_137",
    text: "Под каким углом к горизонтали допускается устанавливать приставные лестницы без дополнительного крепления их верхней части ?",
    options: [
      { id: "1", text: "Не более 60 градусов." },
      { id: "2", text: "Не более 65 градусов." },
      { id: "3", text: "Не более 70 градусов." },
      { id: "4", text: "Не более 75 градусов" },
      { id: "5", text: "Не более 80 градусов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_138",
    text: "Какие требования предъявляются к стремянкам ?",
    options: [
      {
        id: "1",
        text: "Должны быть снабжены приспособлениями (крюками, цепями), не позволяющими им самопроизвольно раздвигаться во время работы.",
      },
      { id: "2", text: "Наклон должен быть не более 1:3." },
      { id: "3", text: "В верхней части должны быть перила или упоры." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_139",
    text: "Сколько человек может находиться одновременно на ступенях приставной лестницы или стремянки ?",
    options: [
      { id: "1", text: "Один человек." },
      { id: "2", text: "Два человека." },
      {
        id: "3",
        text: "Два человека при условии, что они находяться на разных ступенях.",
      },
      {
        id: "4",
        text: "Два человека, если их общий вес не превышает допустимого для данной лестницы или стремянки.",
      },
      {
        id: "5",
        text: "Два человека при условии, что они находяться на разных ступенях и их общий вес не превышает допустимого для данной лестницы или стремянки.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_140",
    text: "Допускается ли поднимать и опускать груз по приставной лестнице ?",
    options: [
      { id: "1", text: "Допускается, если лестница надежно закреплена." },
      {
        id: "2",
        text: "Допускается, если работающий применяет предохранительный пояс, закрепленный за устойчивую конструкцию.",
      },
      { id: "3", text: "Допускается весом не более 15 кг." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 1,2 и 3.",
      },
      { id: "5", text: "Запрещается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_141",
    text: "Какие работы разрешается выполнять с приставной лестницы ?",
    options: [
      {
        id: "1",
        text: "Около и над вращающимися механизмами, работающими машинами, транспортерами и т.п.",
      },
      {
        id: "2",
        text: "На высоте более 1,3 м без применения предохранительного пояса.",
      },
      {
        id: "3",
        text: "С использованием электрического и пневматического инструмента, строительно - монтажных пистолетов.",
      },
      {
        id: "4",
        text: "Газо- и электросварочные работы, натяжение проводов и поддержание на высоте тяжелых деталей.",
      },
      {
        id: "5",
        text: "При установке лестницы под углом более 75 градусов к горизонтали с дополнительным креплением верхней части.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_142",
    text: "Что необходимо выполнить до начала работы на приставной лестнице ?",
    options: [
      {
        id: "1",
        text: "Обеспечить устойчивость лестницы, убедиться путем осмотра и опробования в том, что она не может соскользнуть с места или быть случайно сдвинута.",
      },
      {
        id: "2",
        text: "В условиях, когда возможно смещение ее верхнего конца, последний надежно закрепить за устойчивые конструкции.",
      },
      {
        id: "3",
        text: "Обеспечить удерживание основания лестницы другим работающим (страхующим).",
      },
      { id: "4", text: "Мероприятия, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Мероприятия, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_143",
    text: "На какой высоте при работе с подвесных, приставных и раздвижных лестниц следует применять предохранительный пояс ?",
    options: [
      { id: "1", text: "Более 1,3 м." },
      { id: "2", text: "Более 1,8 м." },
      { id: "3", text: "Более 2,2 м." },
      { id: "4", text: "Более 3 м." },
      { id: "5", text: "Более 5 м." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_144",
    text: "В каких случаях при работе с приставной лестницы у ее основания должен стоять рабочий в каске и удерживать лестницу в устойчивом положении ?",
    options: [
      { id: "1", text: "Во всех случаях." },
      {
        id: "2",
        text: "Когда невозможно закрепить лестницу при установке ее на гладком плиточном полу.",
      },
      {
        id: "3",
        text: "При работе в местах с оживленным движением транспортных средств или людей.",
      },
      {
        id: "4",
        text: "При установке лестницы на ступенях маршей лестничной клетки.",
      },
      { id: "5", text: "При отсутствии крепления верхней части лестницы." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_145",
    text: "В каком положении должны находиться приставные и раздвижные деревянные и металлические лестницы при статическом испытании ?",
    options: [
      { id: "1", text: "В рабочем." },
      { id: "2", text: "В вертикальном." },
      { id: "3", text: "В горизонтальном." },
      {
        id: "4",
        text: "Устанавливаются на твердом основании и прислоняются к стене или конструкции под углом 75 градусов горизонтально плоскости.",
      },
      {
        id: "5",
        text: "Устанавливаются на твердом основании и прислоняются к стене или конструкции под углом 45 градусов к горизонтальной плоскости.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_146",
    text: "Кем должны быть осмотрены лестницы и стремянки перед применением ?",
    options: [
      { id: "1", text: "Начальником подразделения (цеха, участка)." },
      {
        id: "2",
        text: "Лицом, назначенным распоряжением по подразделению предприятия для осуществления контроля за состоянием лестниц и стремянок с записью в журнале.",
      },
      { id: "3", text: "Производителем работ с записью в журнале." },
      {
        id: "4",
        text: "Лицом, назначенным распоряжением по подразделению предприятия для осуществления контроля за состоянием лестниц и стремянок без записи в журнал.",
      },
      { id: "5", text: "Производителем работ без записи в журнал." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_147",
    text: "Какие меры необходимо соблюдать при переноске лестницы одним рабочим ?",
    options: [
      { id: "1", text: "Необходимо нести ее наконечником назад." },
      {
        id: "2",
        text: "Она должна находиться в наклонном положении так, чтобы передний конец ее был приподнят над землей не менее чем на 2 м.",
      },
      {
        id: "3",
        text: "Она должна находиться в опущенной руке на уровне ног параллельно поверхности земли.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Переносить лестницу одному человеку запрещается." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_148",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь ?",
    options: [
      { id: "1", text: "Немедленно вызвать скорую помощь." },
      {
        id: "2",
        text: "Как можно скорее освободить пострадавшего от действия тока.",
      },
      { id: "3", text: "Немедленно доложить мастеру или начальнику цеха." },
      {
        id: "4",
        text: "Предупредить работающих об опасности поражения электрическим током.",
      },
      { id: "5", text: "Позвать для оказания помощи других рабочих." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_149",
    text: "В каких случаях следует делать пострадавшему искусственное дыхание ?",
    options: [
      { id: "1", text: "Если он находится в бессознательном состоянии." },
      { id: "2", text: "Если у него ухудшается пульс." },
      { id: "3", text: "Если он находится в предобморочном состоянии." },
      { id: "4", text: "Если он дышит редко." },
      {
        id: "5",
        text: "Если он дышит очень редко и судорожно, но у него прослушивается пульс.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_150",
    text: "В каком случае можно считать, что пострадавший находится в состоянии клинической смерти, и что необходимо немедленно приступать к оживлению организма с помощью искусственного дыхания и наружного массажа сердца ?",
    options: [
      {
        id: "1",
        text: "Если у пострадавшего расширены зрачки, бледный оттенок лица.",
      },
      {
        id: "2",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, на лице появляются красные пятна, судороги конечностей.",
      },
      {
        id: "3",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, кожный покров синюшный, а зрачки широкие ( 0,5 см в диаметре ).",
      },
      {
        id: "4",
        text: "Если у пострадавшего отсутствует дыхание, пульс, кожный покров синюшный, судороги конечностей.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_151",
    text: "Что называется охранной зоной воздушной ЛЭП напряжением до 1000 В ?",
    options: [
      {
        id: "1",
        text: "Участок земли, ограниченный параллельными прямыми, отстоящими по обе стороны от проекции среднего провода на расстояние 30 м.",
      },
      {
        id: "2",
        text: "Участок земли, ограниченный параллельными прямыми на 5 м с каждой стороны от проекций крайних проводов.",
      },
      {
        id: "3",
        text: "Участок земли, ограниченный параллельными прямыми, отстоящими от проекций крайних проводов (неотклоненных) на поверхность земли на 2 м с каждой стороны.",
      },
      {
        id: "4",
        text: "Участок земли, ограниченный параллельными прямыми, отстоящими с каждой стороны от среднего провода на расстояние, равное высоте опоры.",
      },
      {
        id: "5",
        text: "Участок земли, ограниченный параллельными прямыми проекций крайних проводов.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_152",
    text: "Допускается ли подвеска проводов ВЛ напряжением до 1000 В (осветительных, телефонных и т.п.) на конструкциях ОРУ, отдельно стоящих стержневых молниеотводах, прожекторных мачтах, дымовых трубах и подводка этих линий к указанным сооружениям ?",
    options: [
      { id: "1", text: "Допускается." },
      {
        id: "2",
        text: "Допускается, если линия находится в защитной зоне молниеотводов.",
      },
      { id: "3", text: "Допускается в зимнее время подвод временных линий." },
      {
        id: "4",
        text: "Допускается временно в зонах со среднегодовой продолжительностью гроз не более 10 часов.",
      },
      { id: "5", text: "Запрещается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_153",
    text: "Каким требованиям должно отвечать противопожарное состояние трассы ВЛ и токопроводов ?",
    options: [
      {
        id: "1",
        text: "В охранной зоне не должно быть посторонних предметов, строений, стогов сена, штабелей леса, складирования горючих материалов, костров.",
      },
      {
        id: "2",
        text: "В охранной зоне не должно быть деревьев, угрожающих падением на линию или опасным приближением к проводам.",
      },
      {
        id: "3",
        text: "Не должны выполняться работы сторонними организациями без письменного согласования с предприятием, которым принадлежит ВЛ.",
      },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_154",
    text: "Каким требованиям должно соответствовать состояние фундаментов и приставок ВЛ и токопроводов ?",
    options: [
      {
        id: "1",
        text: "Не должно быть оседания или вспучивания грунта вокруг фундаментов.",
      },
      {
        id: "2",
        text: "Не должно быть трещин и повреждений в фундаментах (приставках), должно быть достаточное заглубление.",
      },
      {
        id: "3",
        text: "В грунте на расстоянии не менее одного метра вокруг фундаментов не должно быть растительности.",
      },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_155",
    text: "Каким требованиям должно соответствовать состояние опор ВЛ и токопроводов ?",
    options: [
      {
        id: "1",
        text: "Не должно быть их наклонов или смещения в грунте, обгорания и расщепления деревянных деталей, на опорах должны быть плакаты и знаки безопасности.",
      },
      {
        id: "2",
        text: "Не должно быть нарушений целости бандажей, сварных швов, болтовых и заклепочных соединений на металлических опорах, отрывов металлических элементов.",
      },
      {
        id: "3",
        text: "Не должно быть коррозии металла, трещин и повреждений железобетонных опор, птичьих гнезд и других посторонних предметов на них.",
      },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_156",
    text: "Каким требованиям должно соответствовать состояние проводов и тросов ВЛ и токопроводов ?",
    options: [
      {
        id: "1",
        text: "Не должно быть обрывов и оплавлений отдельных проволок, набросов на провода и тросы, нарушений их регулировки.",
      },
      {
        id: "2",
        text: "Не должно быть недопустимого изменения стрел провеса и расстояний от проводов до земли и объектов.",
      },
      {
        id: "3",
        text: "Не должно быть смещения от места установки гасителей вибрации, предусмотренных проектом ВЛ.",
      },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_157",
    text: "Каким требованиям должно соответствовать состояние изоляторов ВЛ и токопроводов?",
    options: [
      {
        id: "1",
        text: "Не должно быть боя, ожогов, трещин, загрязненности, повреждения глазури.",
      },
      {
        id: "2",
        text: "Не должно быть неправильной насадки штыревых изоляторов на штыри или крюки, повреждений защитных рогов.",
      },
      { id: "3", text: "Должны быть на месте гайки, замки или шплинты." },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_158",
    text: "Каким требованиям должно соответствовать состояние разрядников, коммутационной аппаратуры на ВЛ и концевых кабельных муфт на спусках ?",
    options: [
      {
        id: "1",
        text: "Не должно быть повреждений или обрывов заземляющих спусков на опорах и у земли.",
      },
      {
        id: "2",
        text: "Не должно быть нарушений контактов в болтовых соединениях молниезащитного троса с заземляющим спуском или телом опоры.",
      },
      {
        id: "3",
        text: "Не должно быть разрушения коррозией элементов заземляющего устройства.",
      },
      { id: "4", text: "Перечисленным выше." },
      { id: "5", text: "Перечисленным в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_159",
    text: "Где должны быть отмечены неисправности, обнаруженные при осмотре ВЛ и токопроводов и в процессе профилактических проверок и измерений ?",
    options: [
      { id: "1", text: "В журнале." },
      { id: "2", text: "В ведомости дефектов." },
      { id: "3", text: "На исполнительном чертеже трассы." },
      { id: "4", text: "В одном из документов, перечисленных выше." },
      {
        id: "5",
        text: "В одном из документов, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_160",
    text: "При каких условиях могут выполняться конструктивные изменения опор и других элементов ВЛ и токопроводов, а также способ закрепления опор в грунте ?",
    options: [
      { id: "1", text: "При наличии технической документации (обоснования)." },
      {
        id: "2",
        text: "С разрешения ответственного за электрохозяйство предприятия.",
      },
      { id: "3", text: "С разрешения главного инженер предприятия." },
      { id: "4", text: "Перечисленных в ответах 1 и 2." },
      { id: "5", text: "Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_161",
    text: "На каких ВЛ, подверженных интенсивному гололедообразованию, следует осуществлять плавку гололеда электрическим током ?",
    options: [
      { id: "1", text: "Напряжением выше 1000 В." },
      { id: "2", text: "Напряжением выше 10 кВ." },
      { id: "3", text: "Напряжением выше 35 кВ." },
      { id: "4", text: "Напряжением выше 110 кВ." },
      {
        id: "5",
        text: "Напряжением выше 35 кВ, оснащенных устройствами автоматического контроля и сигнализации гололедообразования и процесса плавки.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_162",
    text: "С какой периодичностью должна проводиться проверка трубчатых разрядников со снятием с опор ВЛЭП ?",
    options: [
      { id: "1", text: "Ежегодно перед грозовым сезоном." },
      { id: "2", text: "1 раз в 3 года." },
      { id: "3", text: "1 раз в 5 года." },
      {
        id: "4",
        text: "По мере необходимости в зависимости от результатов осмотров при обходе ВЛЭП.",
      },
      { id: "5", text: "Правилами не регламентируется." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_163",
    text: "Какое расстояние должно быть по воздуху до ближайшего провода от механизма или от его подъемной либо выдвижной части, а также от поднимаемого груза в любом их положении, при выполнении работ вблизи ВЛЭП напряжением до 1000 В ?",
    options: [
      { id: "1", text: "Не менее 30 м." },
      { id: "2", text: "Не менее 10 м." },
      { id: "3", text: "Не менее 5 м." },
      { id: "4", text: "Не менее 3 м." },
      { id: "5", text: "Не менее 1,5 м." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_164",
    text: "Какой должна быть высота перил люльки (площадки) подъемника ?",
    options: [
      { id: "1", text: "1 м." },
      { id: "2", text: "0,8 м." },
      { id: "3", text: "В зависимости от назначения." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_165",
    text: "Какими должны быть размеры пола люльки ?",
    options: [
      { id: "1", text: "Hе менее 600 х 600мм." },
      { id: "2", text: "Hе менее 0,5 кв.м на человека." },
      { id: "3", text: "Hе менее 800 х 800мм." },
      { id: "4", text: "Перечисленное в ответах 1, 2." },
      { id: "5", text: "Перечисленное в ответах 2, 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_166",
    text: "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа ?",
    options: [
      { id: "1", text: "Все работники." },
      { id: "2", text: "Рабочие и служащие предприятия." },
      { id: "3", text: "Персонал пожароопасных производств." },
      { id: "4", text: "Должностные лица предприятия." },
      { id: "5", text: "Указанная в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_167",
    text: "Кто определяет ответственных за пожарную безопасность отдельных зданий, помещений, цехов, участков, электросетей и т.п. ?",
    options: [
      { id: "1", text: "Руководитель предприятия." },
      { id: "2", text: "Управление пожарной охраны." },
      { id: "3", text: "Руководитель вышестоящей организации." },
      { id: "4", text: "Главный инженер по согласованию с инженером по ТБ." },
      {
        id: "5",
        text: "Руководитель предприятия (работодатель) по согласованию с инспектором пожарной части.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_168",
    text: "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством ?",
    options: [
      { id: "1", text: "На их руководителей." },
      { id: "2", text: "На инспектора по пожарной безопасности предприятия." },
      {
        id: "3",
        text: "На лиц из числа ИТР, назначенных приказом по предприятию.",
      },
      {
        id: "4",
        text: "На инспектора Госпожнадзора, курирующего данное предприятие.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_169",
    text: "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ ?",
    options: [
      {
        id: "1",
        text: "Общеобъектовыми инструкциями о мерах пожарной безопасности.",
      },
      { id: "2", text: "Правилами пожарной безопасности ППБ-1-93." },
      { id: "3", text: "Приказами по предприятию." },
      { id: "4", text: "Проектной документацией." },
      { id: "5", text: "Перечисленными выше." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_170",
    text: "Разрешается ли курение на территории и в помещениях складов и баз, объектов торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках ?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается в специально отведенных и оборудованных на этой территории местах.",
      },
      { id: "3", text: "Разрешается на основании приказа по предприятию." },
      {
        id: "4",
        text: "Разрешается при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_171",
    text: "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия ?",
    options: [
      {
        id: "1",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
      },
      {
        id: "2",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
      },
      {
        id: "3",
        text: "На территории ЛПУ сжигание отходов и тары не разрешается.",
      },
      { id: "4", text: "Не ближе 40 м до зданий и сооружений." },
      { id: "5", text: "Ответ 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_172",
    text: "Какие требования предъявляются к наружному освещению территорий предприятий, складов, баз ?",
    options: [
      {
        id: "1",
        text: "Должно быть достаточным для быстрого нахождения противопожарных водоисточников, наружных пожарных лестниц, входов в здания и сооружения",
      },
      {
        id: "2",
        text: "Должно обеспечивать освещенность не менее 30 лк по всей территории.",
      },
      {
        id: "3",
        text: "Должно обеспечивать освещенность не менее 10 лк по всей территории и быть исправным.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_173",
    text: "Разрешается ли на территории жилых домов, садовых поселков, общественных и гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается под контролем персонала." },
      { id: "3", text: "Разрешается при соблюдении противопожарных разрывов." },
      {
        id: "4",
        text: "Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_174",
    text: "Допускается ли применение в производственном процессе материалов и веществ с неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами ?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Не допускается использование в производственном процессе, хранение допускается на отдельных стеллажах.",
      },
      {
        id: "3",
        text: "Допускается при подборе близких по технологической характеристике материалов.",
      },
      { id: "4", text: "Допускается с разрешения руководителя объекта." },
      { id: "5", text: "Допускается при условиях, указанных в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_175",
    text: "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ ?",
    options: [
      {
        id: "1",
        text: "В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
      },
      {
        id: "2",
        text: "Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
      },
      {
        id: "3",
        text: "В специально оборудованном, хорошо проветриваемом помещении.",
      },
      {
        id: "4",
        text: "В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_176",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов ?",
    options: [
      { id: "1", text: "Не допускаетя." },
      {
        id: "2",
        text: "Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_177",
    text: "При каких условиях допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами ?",
    options: [
      {
        id: "1",
        text: "При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
      },
      {
        id: "2",
        text: "После проведения противопожарного инструктажа с записью в журнале.",
      },
      {
        id: "3",
        text: "При наличии инструкции по пожарной безопасности по пользованию этими приборами.",
      },
      { id: "4", text: "Перечисленных выше." },
      { id: "5", text: "Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_178",
    text: "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку ?",
    options: [
      { id: "1", text: "1 раз в 6 месяцев." },
      { id: "2", text: "1 раз в 3 месяца." },
      { id: "3", text: "1 раз в год." },
      { id: "4", text: "1 раз в месяц." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_179",
    text: "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    options: [
      { id: "1", text: "Немедленно сообщить об этом по телефону 2-20, 2-00." },
      { id: "2", text: "Сообщить администрации или должностному лицу." },
      {
        id: "3",
        text: "Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 3." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_180",
    text: "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей ?",
    options: [
      {
        id: "1",
        text: "В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
      },
      {
        id: "2",
        text: "В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
      },
      {
        id: "3",
        text: "В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
      },
      { id: "4", text: "В одном из мест, перечисленных выше." },
      { id: "5", text: "В одном из мест, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_181",
    text: "Разрешается ли пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий ?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
      },
      {
        id: "3",
        text: "Разрешается после получения в установленном порядке противопожарного инструктажа.",
      },
      {
        id: "4",
        text: "Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_182",
    text: "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и горючих жидкостей, а также горючих газов ?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
      },
      {
        id: "3",
        text: "Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
      },
      { id: "4", text: "Допускается ЛВЖ и ГГ не более 0,5л." },
      {
        id: "5",
        text: "Допускается, за исключением лоджий и балконов, не более 5 л.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_183",
    text: "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и помещениях ?",
    options: [
      { id: "1", text: "Изготовленный из материалов, не дающих искру." },
      { id: "2", text: "В соответствующем взрывобезопасном исполнении." },
      {
        id: "3",
        text: "Перечень которого утвержден главным инженером предприятия.",
      },
      { id: "4", text: "Удовлетворяющий требованиям, перечисленным выше." },
      {
        id: "5",
        text: "Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_184",
    text: "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п. ?",
    options: [
      { id: "1", text: "Установленной приказом по предприятию." },
      { id: "2", text: "Установленной инструкциями по охране труда." },
      { id: "3", text: "1 раз в смену." },
      { id: "4", text: "Предусмотренной технологическим режимом предприятия." },
      { id: "5", text: "Ежедневно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_185",
    text: "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам ?",
    options: [
      { id: "1", text: "Допускается для доставки небольшого количества." },
      { id: "2", text: "Допускается при отсутствии централизованной подачи." },
      { id: "3", text: "Допускается вне закрытых помещений." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных выше.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_186",
    text: "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия ?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается по кабельным каналам." },
      { id: "3", text: 'Допускается в помещениях категории "Д".' },
      { id: "4", text: "Разрешается на период ремонта или реконструкции." },
      {
        id: "5",
        text: "Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_187",
    text: "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких - либо материалов и товаров?",
    options: [
      {
        id: "1",
        text: "Разрешается в случае однородности применяемых огнетушащих веществ для совместно хранимых материалов.",
      },
      {
        id: "2",
        text: "Разрешается совместное хранение при условии совместимости их физико - химических свойств.",
      },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_188",
    text: "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация газовых плит, электронагревательных приборов, установка штепсельных розеток ?",
    options: [
      { id: "1", text: "Допускается только дежурное освещение." },
      {
        id: "2",
        text: "Допускается использование штепсельных розеток установленных на негорючих основаниях.",
      },
      {
        id: "3",
        text: "Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
      },
      { id: "4", text: "Не допускается." },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_189",
    text: "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом ?",
    options: [
      { id: "1", text: "Разрешается в чистых не промасленных рукавицах." },
      { id: "2", text: "Разрешается при накрученных на баллонах колпаках." },
      { id: "3", text: "Не разрешается." },
      { id: "4", text: "Разрешается." },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_190",
    text: "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают с горючими веществами и материалами ?",
    options: [
      {
        id: "1",
        text: "Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
      },
      {
        id: "2",
        text: "Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
      },
      {
        id: "3",
        text: "Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
      },
      {
        id: "4",
        text: "Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
      },
      { id: "5", text: "Указанными в ответах 3 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_191",
    text: "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах ?",
    options: [
      {
        id: "1",
        text: "Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
      },
      { id: "2", text: "Нет, не должен." },
      { id: "3", text: "Да должен, независимо от места производства работ." },
      {
        id: "4",
        text: "Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда - допуска.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "38_192",
    text: "В каком положении должны находиться двери и окна в помещениях, где выполняются огневые работы ?",
    options: [
      { id: "1", text: "Двери и окна должны быть открыты." },
      { id: "2", text: "Двери и окна должны быть плотно закрыты." },
      {
        id: "3",
        text: "Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть, открыты.",
      },
      {
        id: "4",
        text: "Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_193",
    text: "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем ?",
    options: [
      {
        id: "1",
        text: "Разрешается при наличии средств пожаротушения на месте производства работ.",
      },
      { id: "2", text: "Разрешается после обработки утеплителя водой." },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в исключительных случаях с проведением мероприятий, исключающих возгорание.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_194",
    text: "Как должно осуществляться хранение и транспортировка баллонов с газом ?",
    options: [
      {
        id: "1",
        text: "В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставлятся на руках.",
      },
      {
        id: "2",
        text: "В горизонтальном положении на специальных подставках.",
      },
      {
        id: "3",
        text: "С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставлятся на специальных тележках, носилках, санках.",
      },
      {
        id: "4",
        text: "Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_195",
    text: "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ ?",
    options: [
      { id: "1", text: "Разрешается." },
      {
        id: "2",
        text: "Разрешается совместное хранение пустых кислородные баллонов с пустыми баллонами ГГ.",
      },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в отдельно стоящих помещениях из несгораемых конструкций.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "38_196",
    text: "Какие требования безопасности необходимо соблюдать при пользовании паяльной лампой ?",
    options: [
      {
        id: "1",
        text: "Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
      },
      {
        id: "2",
        text: "Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
      },
      {
        id: "3",
        text: "Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводится контрольные гидроиспытания.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "38_197",
    text: "Каким документом должна быть обеспечена каждая паяльная лампа ?",
    options: [
      {
        id: "1",
        text: "Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
      },
      { id: "2", text: "Формуляром." },
      { id: "3", text: "Инструкцией при работе с паяльной лампой." },
      { id: "4", text: "Перечисленное в ответах 1 и 3." },
      {
        id: "5",
        text: "Перечисленное в ответе 1, а также специальным журналом для занесения результатов и даты проверки лампы на прочность.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_198",
    text: "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их ?",
    options: [
      { id: "1", text: "Не ближе 10 м от взрывопожароопасных зон." },
      { id: "2", text: "В специально отведенных для этих целей местах." },
      { id: "3", text: "На месте производства работ на негорючем основании." },
      {
        id: "4",
        text: "В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
      },
      { id: "5", text: "Вне помещений." },
    ],
    correctAnswer: "2",
  },
  {
    id: "38_199",
    text: "Какие вещества и материалы, которые при хранении совместно ( без учета защитных свойств тары или упаковки) называются несовместимыми ?",
    options: [
      {
        id: "1",
        text: "Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
      },
      {
        id: "2",
        text: "Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С",
      },
      {
        id: "3",
        text: "Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
      },
      { id: "5", text: "Указанные в ответе 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "38_200",
    text: "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети ?",
    options: [
      { id: "1", text: "Допускается в аварийных ситуациях." },
      { id: "2", text: "Допускается при угрозе расширения очага пожара." },
      { id: "3", text: "Допускается при обильном разбавлении водой." },
      {
        id: "4",
        text: "Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
];
