import { IQuestion } from "../../types/questions";

export const questionsProfession25: IQuestion[] = [
  {
    id: "25_0",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      { id: "1", text: "Hе менее 15 раз в минуту (каждые 4 сек.)." },
      { id: "2", text: "12 - 15 раз в минуту (каждые 4-5 сек.)." },
      { id: "3", text: "12 раз в минуту (каждые 5 сек.)." },
      { id: "4", text: "Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_1",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      { id: "1", text: "Каждые 0,5 секунд." },
      { id: "2", text: "Один раз в секунду." },
      { id: "3", text: "Через каждые 2 секунды." },
      { id: "4", text: "Через каждые 3 секунды." },
      {
        id: "5",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_2",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      { id: "3", text: "Перевязать ушибленное место стерильной повязкой." },
      { id: "4", text: "Ушибленное место смазать йодом." },
      {
        id: "5",
        text: "Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_3",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "Hа обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_4",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      { id: "1", text: "5,5 - 36,5 % объемных в смеси с воздухом." },
      { id: "2", text: "3,8 - 15 % объемных." },
      { id: "3", text: "4,3 - 45,5 % объемных в смеси с воздухом." },
      { id: "4", text: "5 - 15 % объемных." },
      { id: "5", text: "8,2 - 62,4 % объемных в смеси с воздухом." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_5",
    text: "Укажите опасную и смертельную дозы метанола при попадании его внутрь организма человека?",
    options: [
      { id: "1", text: "Опасная - 10-20 мл.; смертельная - 30 мл." },
      { id: "2", text: "Опасная - 10-20 гр.; смертельная - 50 гр." },
      { id: "3", text: "Опасная - 5-10 мл.; смертельная - 50 мл." },
      { id: "4", text: "Опасная - 5-10 гр.; смертельная - 30 гр." },
      { id: "5", text: "Опасная - 1-5 гр.; смертельная - 20 гр." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_6",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      { id: "1", text: "Hе может." },
      {
        id: "2",
        text: "Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      { id: "4", text: "Может в случаях производственной необходимости." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_7",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      { id: "1", text: "Hе допускается." },
      { id: "2", text: "Допускается." },
      { id: "3", text: "Допускается с согласия работника." },
      {
        id: "4",
        text: "Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_8",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "По представлению вышестоящего органа." },
      { id: "3", text: "По предложению уполномоченных на это органов." },
      { id: "4", text: "Условия ответов 2 и 3." },
      { id: "5", text: "Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_9",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      { id: "1", text: "За 1 месяц." },
      { id: "2", text: "За 2 месяца." },
      { id: "3", text: "Предупреждение не требуется." },
      { id: "4", text: "За 2 недели." },
      { id: "5", text: "За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_10",
    text: "Hа какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      { id: "1", text: "До 1 года." },
      { id: "2", text: "До 3 месяцев." },
      { id: "3", text: "До 1 месяца." },
      { id: "4", text: "Срок не ограничен." },
      { id: "5", text: "До 4 недель." },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_11",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      { id: "1", text: "В случае простоя." },
      { id: "2", text: "В случае производственной необходимости." },
      {
        id: "3",
        text: "В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "В любом случае с разрешения профкома." },
      { id: "5", text: "Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_12",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      { id: "1", text: "По требованию непосредственного руководителя." },
      { id: "2", text: "По согласованию с СТК." },
      { id: "3", text: "По согласованию с профкомом." },
      { id: "4", text: "Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_13",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      { id: "1", text: "Не позднее чем за две недели." },
      { id: "2", text: "Не позднее чем за два месяца." },
      { id: "3", text: "Не позднее чем за один месяц." },
      { id: "4", text: "Законом срок предупреждения не установлен." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_14",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "48 часов в неделю." },
      { id: "3", text: "40 часов в неделю." },
      { id: "4", text: "41 час в неделю." },
      {
        id: "5",
        text: "Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_15",
    text: "В каком порядке оформляется разрешение на проведение сверхурочных работ?",
    options: [
      { id: "1", text: "По приказу администрации." },
      { id: "2", text: "По приказу администрации с разрешения профкома." },
      { id: "3", text: "По приказу администрации с разрешения СТК." },
      { id: "4", text: "Законом порядок не установлен." },
      { id: "5", text: "Условия ответов 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_16",
    text: "Как компенсируется работа в выходной день?",
    options: [
      { id: "1", text: "Оплатой в двойном размере." },
      { id: "2", text: "Предоставлением другого дня отдыха." },
      { id: "3", text: "Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_17",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      { id: "1", text: "В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_18",
    text: "В каком случае администрация вправе произвести удержание из зарплаты работника по своему распоряжению?",
    options: [
      {
        id: "1",
        text: "Для возмещения ущерба в размере, превышающем средний заработок.",
      },
      {
        id: "2",
        text: "При увольнении работника в порядке перевода на другое предприятие до окончания рабочего года, в счет которого он уже получил отпуск за неотработанные дни отпуска.",
      },
      { id: "3", text: "Для возврата необоснованно выплаченной премии." },
      {
        id: "4",
        text: "Для возврата сумм, излишне выплаченных вследствие счетной ошибки.",
      },
      { id: "5", text: "Условия ответов 2 и 4 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_19",
    text: "В какой срок может быть наложено взыскание на работника в случае нарушения им трудовой дисциплины?",
    options: [
      { id: "1", text: "В течение двух недель со дня обнаружения проступка." },
      { id: "2", text: "В течение двух месяцев со дня совершения нарушения." },
      { id: "3", text: "В течение трех месяцев со дня совершения нарушения." },
      {
        id: "4",
        text: "В течение одного месяца со дня обнаружения проступка, но не позднее шести месяцев со дня его совершения.",
      },
      { id: "5", text: "Срок не ограничен." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_20",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "Беременные женщины." },
      {
        id: "4",
        text: "Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_21",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_22",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      { id: "1", text: "Лишение свободы на срок до 7 лет." },
      { id: "2", text: "Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_23",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_24",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      { id: "5", text: "Перечисленное в ответах 1, 2, 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_25",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "Промыть пораженное место большим количеством воды в течение 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      { id: "3", text: "Hемедленно направить пострадавшего к врачу." },
      { id: "4", text: "Действиями, перечисленными в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_26",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды).",
      },
      {
        id: "4",
        text: "Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_27",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      { id: "4", text: "Действиями, перечисленными в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_28",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_29",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_30",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      { id: "3", text: "Судорожные или неправильные вдохи." },
      {
        id: "4",
        text: "Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      { id: "5", text: "Сочетание признаков, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_31",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1:2" },
      { id: "2", text: "1:5" },
      { id: "3", text: "1:8" },
      { id: "4", text: "2:1" },
      { id: "5", text: "5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_32",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_33",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_34",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: 'При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      { id: "2", text: "Hа работах с вредными условиями труда." },
      {
        id: "3",
        text: "Hа работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      { id: "4", text: "Условия ответов 1, 2 и 3 совместно." },
      { id: "5", text: "Условия ответов 1 и 3 совместно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_35",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "Hе регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_36",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      { id: "1", text: "Для успокоения нервной системы." },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_37",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_38",
    text: "Чем следует смазать обоженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      { id: "1", text: "Вазелином." },
      { id: "2", text: "Растительным маслом." },
      { id: "3", text: "Борной мазью." },
      { id: "4", text: "Слабым раствором питьевой соды." },
      { id: "5", text: "Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_39",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      { id: "1", text: "При обморочных состояниях." },
      { id: "2", text: "Для полоскания полости рта при ожогах кислотой." },
      { id: "3", text: "Для остановки кровотечения из носа." },
      { id: "4", text: "Для целей, перечисленных в ответах 1 и 2." },
      { id: "5", text: "Для целей, перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_40",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      { id: "1", text: "При ожогах кислотой для промывания места ожога." },
      { id: "2", text: "При отравлениях для промывания желудка." },
      { id: "3", text: "При обморожении частей тела для их растирания." },
      { id: "4", text: "При ожогах щелочью для промывания места ожога." },
      { id: "5", text: "При ожогах глаз электрической дугой для примочек." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_41",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      { id: "1", text: "Кровотечение изо рта и носа, учащенный пульс." },
      { id: "2", text: "Резкая головная боль." },
      { id: "3", text: "Внезапная слабость, шум в ушах." },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      { id: "5", text: "Кровотечение из носа, рвота." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_42",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "Для успокоения нервной системы." },
      { id: "4", text: "Для остановки кровотечения." },
      { id: "5", text: "Для смазывания непораженных тканей вокруг ран." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_43",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "Сделать массаж места растяжения, наложить тугой бинт.",
      },
      { id: "4", text: "Наложить тугой бинт на место растяжения." },
      { id: "5", text: "Охладить место растяжения, наложить тугой бинт." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_44",
    text: "Каковы признаки перелома ребер и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "Припухлость на месте перелома, боль при прикосновении; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "2",
        text: "Невозможность согнуться и повернуться; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "3",
        text: "Боль при дыхании, кашле и движении; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "4",
        text: "Боль при движении плечевым суставом, явно выраженная припухлость; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "5",
        text: "Боль в кости; необходимо уложить пострадавшего на спину и обеспечить ему полный покой.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_45",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_46",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      { id: "1", text: "Наложить холодную примочку к голове пострадавшего." },
      { id: "2", text: "Произвести легкий массаж сердца пострадавшего." },
      {
        id: "3",
        text: "Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_47",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "Номера телефонов аварийных служб." },
      { id: "2", text: "Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_48",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "Номера телефонов аварийных служб." },
      { id: "2", text: "Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_49",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь?",
    options: [
      { id: "1", text: "Немедленно вызвать скорую помощь." },
      {
        id: "2",
        text: "Как можно скорее освободить пострадавшего от действия тока.",
      },
      { id: "3", text: "Немедленно доложить мастеру или начальнику цеха." },
      {
        id: "4",
        text: "Предупредить работающих об опасности поражения электрическим током.",
      },
      { id: "5", text: "Позвать для оказания помощи других рабочих." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_50",
    text: "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа?",
    options: [
      { id: "1", text: "Все работники." },
      { id: "2", text: "Рабочие и служащие предприятия." },
      { id: "3", text: "Персонал пожароопасных производств." },
      { id: "4", text: "Должностные лица предприятия." },
      { id: "5", text: "Указанная в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_51",
    text: "Кто определяет ответственных за пожарную безопасность отдельных зданий, помещений, цехов, участков, электросетей и т.п.?",
    options: [
      { id: "1", text: "Руководитель предприятия." },
      { id: "2", text: "Управление пожарной охраны." },
      { id: "3", text: "Руководитель вышестоящей организации." },
      { id: "4", text: "Главный инженер по согласованию с инженером по ТБ." },
      {
        id: "5",
        text: "Руководитель предприятия (работодатель) по согласованию с инспектором пожарной части.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_52",
    text: "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством?",
    options: [
      { id: "1", text: "На их руководителей." },
      { id: "2", text: "На инспектора по пожарной безопасности предприятия." },
      {
        id: "3",
        text: "На лиц из числа ИТР, назначенных приказом по предприятию.",
      },
      {
        id: "4",
        text: "На инспектора Госпожнадзора, курирующего данное предприятие.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_53",
    text: "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ?",
    options: [
      {
        id: "1",
        text: "Общеобъектовыми инструкциями о мерах пожарной безопасности.",
      },
      { id: "2", text: "Правилами пожарной безопасности ППБ-1-93." },
      { id: "3", text: "Приказами по предприятию." },
      { id: "4", text: "Проектной документацией." },
      { id: "5", text: "Перечисленными выше." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_54",
    text: "Разрешается ли курение на территории и в помещениях складов и баз, объектов торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается в специально отведенных и оборудованных на этой территории местах.",
      },
      { id: "3", text: "Разрешается на основании приказа по предприятию." },
      {
        id: "4",
        text: "Разрешается при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_55",
    text: "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия?",
    options: [
      {
        id: "1",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
      },
      {
        id: "2",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
      },
      {
        id: "3",
        text: "На территории ЛПУ сжигание оходов и тары не разрешается.",
      },
      { id: "4", text: "Не ближе 40 м до зданий и сооружений." },
      { id: "5", text: "Ответ 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_56",
    text: "Какие требования предъявляются к наружному освещению территорий предприятий, складов, баз?",
    options: [
      {
        id: "1",
        text: "Должно быть достаточным для быстрого нахождения противопожарных водоисточников, наружных пожарных лестниц, входов в здания и сооружения.",
      },
      {
        id: "2",
        text: "Должно обеспечивать освещенность не менее 30 лк по всей территории.",
      },
      {
        id: "3",
        text: "Должно обеспечивать освещенность не менее 10 лк по всей территории и быть исправным.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_57",
    text: "Разрешается ли на территории жилых домов, садовых поселков, общественных и гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается под контролем персонала." },
      { id: "3", text: "Разрешается при соблюдении противопожарных разрывов." },
      {
        id: "4",
        text: "Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_58",
    text: "Допускается ли применение в производственном процессе материалов и веществ с неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Не допускается использование в производственном процессе, хранение допускается на отдельных стеллажах.",
      },
      {
        id: "3",
        text: "Допускается при подборе близких по технологической характеристике материалов.",
      },
      { id: "4", text: "Допускается с разрешения руководителя объекта." },
      { id: "5", text: "Допускается при условиях, указанных в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_59",
    text: "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ?",
    options: [
      {
        id: "1",
        text: "В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
      },
      {
        id: "2",
        text: "Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
      },
      {
        id: "3",
        text: "В специально оборудованном, хорошо проветриваемом помещении.",
      },
      {
        id: "4",
        text: "В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_60",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_61",
    text: "При каких условиях допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами?",
    options: [
      {
        id: "1",
        text: "При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
      },
      {
        id: "2",
        text: "После проведения противопожарного инструктажа с записью в журнале.",
      },
      {
        id: "3",
        text: "При наличии инструкции по пожарной безопасности по пользованию этими приборами.",
      },
      { id: "4", text: "Перечисленных выше." },
      { id: "5", text: "Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_62",
    text: "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку?",
    options: [
      { id: "1", text: "1 раз в 6 месяцев." },
      { id: "2", text: "1 раз в 3 месяца." },
      { id: "3", text: "1 раз в год." },
      { id: "4", text: "1 раз в месяц." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_63",
    text: "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    options: [
      { id: "1", text: "Немедленно сообщить об этом по телефону 2-20, 2-00." },
      { id: "2", text: "Сообщить администрации или должностному лицу." },
      {
        id: "3",
        text: "Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 3." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_64",
    text: "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей?",
    options: [
      {
        id: "1",
        text: "В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
      },
      {
        id: "2",
        text: "В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
      },
      {
        id: "3",
        text: "В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
      },
      { id: "4", text: "В одном из мест, перечисленных выше." },
      { id: "5", text: "В одном из мест, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_65",
    text: "Разрешается ли пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
      },
      {
        id: "3",
        text: "Разрешается после получения в установленном порядке противопожарного инструктажа.",
      },
      {
        id: "4",
        text: "Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_66",
    text: "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и горючих жидкостей, а также горючих газов?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
      },
      {
        id: "3",
        text: "Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
      },
      { id: "4", text: "Допускается ЛВЖ и ГГ не более 0,5л." },
      {
        id: "5",
        text: "Допускается, за исключением лоджий и балконов, не более 5 л.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_67",
    text: "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и помещениях?",
    options: [
      { id: "1", text: "Изготовленный из материалов, не дающих искру." },
      { id: "2", text: "В соответствующем взрывобезопасном исполнении." },
      {
        id: "3",
        text: "Перечень которого утвержден главным инженером предприятия.",
      },
      { id: "4", text: "Удовлетворяющий требованиям, перечисленным выше." },
      {
        id: "5",
        text: "Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_68",
    text: "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п.?",
    options: [
      { id: "1", text: "Установленной приказом по предприятию." },
      { id: "2", text: "Установленной инструкциями по охране труда." },
      { id: "3", text: "1 раз в смену." },
      { id: "4", text: "Предусмотренной технологическим режимом предприятия." },
      { id: "5", text: "Ежедневно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_69",
    text: "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам?",
    options: [
      { id: "1", text: "Допускается для доставки небольшого количества." },
      { id: "2", text: "Допускается при отсутствии централизованной подачи." },
      { id: "3", text: "Допускается вне закрытых помещений." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных выше.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_70",
    text: "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается по кабельным каналам." },
      { id: "3", text: 'Допускается в помещениях категории "Д".' },
      { id: "4", text: "Разрешается на период ремонта или реконструкции." },
      {
        id: "5",
        text: "Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_71",
    text: "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких-либо материалов и товаров?",
    options: [
      {
        id: "1",
        text: "Разрешается в случае однородности применяемых огнетушащих веществ для совместно хранимых материалов.",
      },
      {
        id: "2",
        text: "Разрешается совместное хранение при условии совместимости их физико-химических свойств.",
      },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_72",
    text: "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация газовых плит, электронагревательных приборов, установка штепсельных розеток?",
    options: [
      { id: "1", text: "Допускается только дежурное освещение." },
      {
        id: "2",
        text: "Допускается использование штепсельных розеток установленных на негорючих основаниях.",
      },
      {
        id: "3",
        text: "Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
      },
      { id: "4", text: "Не допускается." },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_73",
    text: "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом?",
    options: [
      { id: "1", text: "Разрешается в чистых не промасленных рукавицах." },
      { id: "2", text: "Разрешается при накрученных на баллонах колпаках." },
      { id: "3", text: "Не разрешается." },
      { id: "4", text: "Разрешается." },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_74",
    text: "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают с горючими веществами и материалами?",
    options: [
      {
        id: "1",
        text: "Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
      },
      {
        id: "2",
        text: "Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
      },
      {
        id: "3",
        text: "Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
      },
      {
        id: "4",
        text: "Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
      },
      { id: "5", text: "Указанными в ответах 3 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_75",
    text: "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах?",
    options: [
      {
        id: "1",
        text: "Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
      },
      { id: "2", text: "Нет, не должен." },
      { id: "3", text: "Да должен, независимо от места производства работ." },
      {
        id: "4",
        text: "Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда-допуска.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "25_76",
    text: "В каком положении должны находиться двери и окна в помещениях, где выполняются огневые работы?",
    options: [
      { id: "1", text: "Двери и окна должны быть открыты." },
      { id: "2", text: "Двери и окна должны быть плотно закрыты." },
      {
        id: "3",
        text: "Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть, открыты.",
      },
      {
        id: "4",
        text: "Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_77",
    text: "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем?",
    options: [
      {
        id: "1",
        text: "Разрешается при наличии средств пожаротушения на месте производства работ.",
      },
      { id: "2", text: "Разрешается после обработки утеплителя водой." },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в исключительных случаях с проведением мероприятий, исключающих возгорание.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_78",
    text: "Как должно осуществляться хранение и транспортировка баллонов с газом?",
    options: [
      {
        id: "1",
        text: "В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставляться на руках.",
      },
      {
        id: "2",
        text: "В горизонтальном положении на специальных подставках.",
      },
      {
        id: "3",
        text: "С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставляться на специальных тележках, носилках, санках.",
      },
      {
        id: "4",
        text: "Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_79",
    text: "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ?",
    options: [
      { id: "1", text: "Разрешается." },
      {
        id: "2",
        text: "Разрешается совместное хранение пустых кислородных баллонов с пустыми баллонами ГГ.",
      },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в отдельно стоящих помещениях из несгораемых конструкций.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "25_80",
    text: "Какие требования безопасности необходимо соблюдать при пользовании паяльной лампой?",
    options: [
      {
        id: "1",
        text: "Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
      },
      {
        id: "2",
        text: "Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
      },
      {
        id: "3",
        text: "Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводится контрольные гидроиспытания.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "25_81",
    text: "Каким документом должна быть обеспечена каждая паяльная лампа?",
    options: [
      {
        id: "1",
        text: "Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
      },
      { id: "2", text: "Формуляром." },
      { id: "3", text: "Инструкцией при работе с паяльной лампой." },
      { id: "4", text: "Перечисленное в ответах 1 и 3." },
      {
        id: "5",
        text: "Перечисленное в ответе 1, а также специальным журналом для занесения результатов и даты проверки лампы на прочность.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_82",
    text: "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их?",
    options: [
      { id: "1", text: "Не ближе 10 м от взрывопожароопасных зон." },
      { id: "2", text: "В специально отведенных для этих целей местах." },
      { id: "3", text: "На месте производства работ на негорючем основании." },
      {
        id: "4",
        text: "В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
      },
      { id: "5", text: "Вне помещений." },
    ],
    correctAnswer: "2",
  },
  {
    id: "25_83",
    text: "Какие вещества и материалы, которые при хранении совместно (без учета защитных свойств тары или упаковки) называются несовместимыми?",
    options: [
      {
        id: "1",
        text: "Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
      },
      {
        id: "2",
        text: "Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С.",
      },
      {
        id: "3",
        text: "Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
      },
      { id: "5", text: "Указанные в ответе 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "25_84",
    text: "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети?",
    options: [
      { id: "1", text: "Допускается в аварийных ситуациях." },
      { id: "2", text: "Допускается при угрозе расширения очага пожара." },
      { id: "3", text: "Допускается при обильном разбавлении водой." },
      {
        id: "4",
        text: "Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
];
