import { IQuestion } from "../../types/questions";

export const questionsProfession42: IQuestion[] = [
  {
    id: "42_0",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      { id: "1", text: "Не менее 15 раз в минуту (каждые 4 сек.)." },
      { id: "2", text: "12 - 15 раз в минуту (каждые 4-5 сек.)." },
      { id: "3", text: "12 раз в минуту (каждые 5 сек.)." },
      { id: "4", text: "Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_1",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      { id: "1", text: "Каждые 0,5 секунд." },
      { id: "2", text: "Один раз в секунду." },
      { id: "3", text: "Через каждые 2 секунды." },
      { id: "4", text: "Через каждые 3 секунды." },
      {
        id: "5",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_2",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "3",
        text: "Перевязать ушибленное место стерильной повязкой.",
      },
      {
        id: "4",
        text: "Ушибленное место смазать йодом.",
      },
      {
        id: "5",
        text: "Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_3",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_4",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения.",
    options: [
      {
        id: "1",
        text: "Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000.",
      },
      {
        id: "2",
        text: "Одорант - 1:10000; керосин - 1:100; чернила - 2:1000.",
      },
      {
        id: "3",
        text: "Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000.",
      },
      {
        id: "4",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000.",
      },
      {
        id: "5",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 5:1000.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_5",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      {
        id: "1",
        text: "5,5 - 36,5 % объемных в смеси с воздухом.",
      },
      {
        id: "2",
        text: "3,8 - 15 % объемных.",
      },
      {
        id: "3",
        text: "4,3 - 45,5 % объемных в смеси с воздухом.",
      },
      {
        id: "4",
        text: "5 - 15 % объемных.",
      },
      {
        id: "5",
        text: "8,2 - 62,4 % объемных в смеси с воздухом.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_6",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      {
        id: "1",
        text: "Ежемесячно с записью в карточку инструктажа.",
      },
      {
        id: "2",
        text: "Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета.",
      },
      {
        id: "3",
        text: "Ежеквартально с записью в карточку инструктажа.",
      },
      {
        id: "4",
        text: "Ежеквартально с записью в специальном журнале учета и карточке инструктажа.",
      },
      {
        id: "5",
        text: "Ответ 2 и 4 совместно.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_7",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений.",
    options: [
      { id: "1", text: "0,5 мг/м³." },
      { id: "2", text: "10 мг/м³." },
      { id: "3", text: "1 мг/м³." },
      { id: "4", text: "20 мг/м³." },
      { id: "5", text: "5 мг/м³." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_8",
    text: "Укажите опасную и смертельную дозы метанола при попадании его во внутрь организма человека?",
    options: [
      { id: "1", text: "Опасная - 10-20 мл.; смертельная - 30 мл." },
      { id: "2", text: "Опасная - 10-20 гр.; смертельная - 50 гр." },
      { id: "3", text: "Опасная - 5-10 мл.; смертельная - 50 мл." },
      { id: "4", text: "Опасная - 5-10 гр.; смертельная - 30 гр." },
      { id: "5", text: "Опасная - 1-5 гр.; смертельная - 20 гр." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_9",
    text: "Каковы правила входа посторонних лиц на объекты МГ и нахождения их на рабочих местах?",
    options: [
      {
        id: "1",
        text: "Только с разрешения руководства подразделения и в сопровождении специально назначенного лица из эксплуатационного персонала.",
      },
      {
        id: "2",
        text: "После прохождения ими инструктажа в установленном порядке.",
      },
      {
        id: "3",
        text: "Условия ответов 1 и 2 совместно.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_10",
    text: "Назовите расчетный расход этилмеркаптана при одоризации газа для бытового потребления.",
    options: [
      { id: "1", text: "9 гр. на 1000 м³." },
      { id: "2", text: "1 гр. на 1000 м³." },
      { id: "3", text: "16 гр. на 1000 м³." },
      {
        id: "4",
        text: "Согласно утвержденной инструкции по применению этилмеркаптана на объектах предприятия.",
      },
      {
        id: "5",
        text: "Согласно паспорта завода - изготовителя на полученный этилмеркаптан.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_11",
    text: "Назовите концентрационные пределы воспламенения паров этилмеркаптана в воздухе (по объему).",
    options: [
      { id: "1", text: "4,3 - 45,5 %" },
      { id: "2", text: "2,8 - 18,2 %" },
      { id: "3", text: "5 - 15 %" },
      { id: "4", text: "6,7 - 36,5 %" },
      { id: "5", text: "4,5 - 82,6 %" },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_12",
    text: "Относятся ли работы с одорантом к газоопасным?",
    options: [
      { id: "1", text: "Относятся." },
      { id: "2", text: "Нет." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_13",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      { id: "1", text: "Не может." },
      {
        id: "2",
        text: "Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      { id: "4", text: "Может в случаях производственной необходимости." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_14",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      { id: "3", text: "Допускается с согласия работника." },
      {
        id: "4",
        text: "Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_15",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "По представлению вышестоящего органа." },
      { id: "3", text: "По предложению уполномоченных на это органов." },
      { id: "4", text: "Условия ответов 2 и 3." },
      { id: "5", text: "Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_16",
    text: "В каком порядке увольняется работник, не выдержавший испытание при приеме на работу?",
    options: [
      { id: "1", text: "По согласованию с СТК." },
      { id: "2", text: "По согласованию с профкомом." },
      { id: "3", text: "Без согласования с СТК и профкомом." },
      {
        id: "4",
        text: "С обязательным предупреждением о предстоящем увольнении не позднее чем за неделю.",
      },
      { id: "5", text: "Условия ответов 1 и 2 совместно." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_17",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      { id: "1", text: "За 1 месяц." },
      { id: "2", text: "За 2 месяца." },
      { id: "3", text: "Предупреждение не требуется." },
      { id: "4", text: "За 2 недели." },
      { id: "5", text: "За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_18",
    text: "На какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      { id: "1", text: "До 1 года." },
      { id: "2", text: "До 3 месяцев." },
      { id: "3", text: "До 1 месяца." },
      { id: "4", text: "Срок не ограничен." },
      { id: "5", text: "До 4 недель." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_19",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      { id: "1", text: "В случае простоя." },
      { id: "2", text: "В случае производственной необходимости." },
      {
        id: "3",
        text: "В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "В любом случае с разрешения профкома." },
      { id: "5", text: "Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_20",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      { id: "1", text: "По требованию непосредственного руководителя." },
      { id: "2", text: "По согласованию с СТК." },
      { id: "3", text: "По согласованию с профкомом." },
      { id: "4", text: "Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_21",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      {
        id: "1",
        text: "Не позднее чем за две недели.",
      },
      {
        id: "2",
        text: "Не позднее чем за два месяца.",
      },
      {
        id: "3",
        text: "Не позднее чем за один месяц.",
      },
      {
        id: "4",
        text: "Законом срок предупреждения не установлен.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_22",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "48 часов в неделю." },
      { id: "3", text: "40 часов в неделю." },
      { id: "4", text: "41 час в неделю." },
      {
        id: "5",
        text: "Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_23",
    text: "Как компенсируется работа в выходной день?",
    options: [
      { id: "1", text: "Оплатой в двойном размере." },
      { id: "2", text: "Предоставлением другого дня отдыха." },
      { id: "3", text: "Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_24",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      { id: "1", text: "В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "В размере прямого действительного ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_25",
    text: "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок?",
    options: [
      {
        id: "1",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
      },
      {
        id: "2",
        text: "По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
      {
        id: "3",
        text: "По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
      },
      { id: "4", text: "По приказу администрации без ограничения срока." },
      {
        id: "5",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_26",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "Беременные женщины." },
      {
        id: "4",
        text: "Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_27",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_28",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      { id: "1", text: "Лишение свободы на срок до 7 лет." },
      { id: "2", text: "Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_29",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_30",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2, 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_31",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "Промыть пораженное место большим количеством воды в течении 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      {
        id: "3",
        text: "Немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_32",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды.",
      },
      {
        id: "4",
        text: "Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_33",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_34",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_35",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_36",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      {
        id: "3",
        text: "Судорожные или неправильные вдохи.",
      },
      {
        id: "4",
        text: "Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Сочетание признаков, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_37",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1:2" },
      { id: "2", text: "1:5" },
      { id: "3", text: "1:8" },
      { id: "4", text: "2:1" },
      { id: "5", text: "5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_38",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_39",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_40",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: 'При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      {
        id: "2",
        text: "На работах с вредными условиями труда.",
      },
      {
        id: "3",
        text: "На работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      {
        id: "4",
        text: "Условия ответов 1, 2 и 3 совместно.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 3 совместно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_41",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "Не регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_42",
    text: "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте?",
    options: [
      { id: "1", text: "Вводной инструктаж." },
      { id: "2", text: "Первичный инструктаж на рабочем месте." },
      { id: "3", text: "Повторный инструктаж." },
      { id: "4", text: "Разовый инструктаж." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_43",
    text: "Чем должны оснащаться помещения для технического обслуживания и ремонта автомобилей?",
    options: [
      {
        id: "1",
        text: "Упорами (башмаками), устанавливаемыми под колеса, и козелками в соответствии с технологической потребностью.",
      },
      {
        id: "2",
        text: "Буксирными тросами и штангами из расчета один трос (штанга) на 10 автомобилей.",
      },
      {
        id: "3",
        text: "Санитарно-бытовыми помещениями.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_44",
    text: "Допускается ли в кабине автомобиля иметь ветровое и боковые стекла с трещинами и затемнениями?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается, если это не затрудняет видимости." },
      { id: "3", text: "Допускается с разрешения администрации." },
      {
        id: "4",
        text: "Допускается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_45",
    text: "Чем должен быть обеспечен каждый автомобиль?",
    options: [
      {
        id: "1",
        text: "Медицинской аптечкой, огнетушителем, рекомендованным ГУПО МВД СССР.",
      },
      {
        id: "2",
        text: "Знаком аварийной остановки или мигающим красным фонарем.",
      },
      {
        id: "3",
        text: "Упорами (башмаками) не менее 2 шт. для подкладывания под колеса, широкой подкладкой под пяту домкрата.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_46",
    text: "В каких случаях разрешается управлять автомобилем при открытых дверях кабины?",
    options: [
      {
        id: "1",
        text: 'При погрузке и разгрузке автомобилей на железнодорожные платформы "своим ходом".',
      },
      {
        id: "2",
        text: "На сельскохозяйственных работах при выгрузке из комбайна.",
      },
      {
        id: "3",
        text: "Во время следования автомобилей по ледовой переправе.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_47",
    text: "Какая табличка и где вывешивается при постановке автомобиля на пост технического обслуживания или ремонта?",
    options: [
      {
        id: "1",
        text: '"Не трогать - работают люди" на дверях.',
      },
      {
        id: "2",
        text: '"Не трогать - работают люди" на рулевом колесе.',
      },
      {
        id: "3",
        text: '"Двигатель не пускать - работают люди" на замке зажигания.',
      },
      {
        id: "4",
        text: '"Двигатель не пускать - работают люди" на рулевом колесе.',
      },
      {
        id: "5",
        text: '"Двигатель не пускать - работают люди" на дверях или рулевом колесе или замке зажигания.',
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_48",
    text: "Какие мероприятия необходимо выполнить после установки автомобиля на пост технического обслуживания или ремонта?",
    options: [
      {
        id: "1",
        text: "Автомобиль затормозить стояночным тормозом, выключить зажигание, перекрыть подачу топлива, рычаг скорости выставить в нейтральное положение.",
      },
      {
        id: "2",
        text: 'Под колеса подложить упоры (башмаки) не менее двух, на рулевое колесо вывесить табличку "Двигатель не пускать - работают люди".',
      },
      {
        id: "3",
        text: "Плотно закрыть маслосливную горловину двигателя и снять аккумуляторную батарею.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_49",
    text: "Допускается ли пуск двигателя автомобиля на постах технического обслуживания и ремонта?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается водителю и ремонтным рабочим.",
      },
      {
        id: "3",
        text: "Допускается ремонтным рабочим и водителю-перегонщику.",
      },
      {
        id: "4",
        text: "Допускается бригадиру или слесарю, назначаемым приказом по предприятию.",
      },
      {
        id: "5",
        text: "Допускается водителям-перегонщикам, бригадиру или слесарю, назначаемым приказом по предприятию и инструктируемых ежеквартально.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_50",
    text: "Чем можно производить пуск двигателя автомобиля?",
    options: [
      { id: "1", text: "При помощи стартера." },
      {
        id: "2",
        text: "В исключительных случаях при помощи пусковой рукоятки.",
      },
      {
        id: "3",
        text: "В исключительных случаях путем буксировки.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_51",
    text: "Какие правила необходимо соблюдать при запуске двигателя автомобиля пусковой рукояткой?",
    options: [
      { id: "1", text: "Не брать рукоятку в обхват." },
      {
        id: "2",
        text: "Пусковую рукоятку поворачивать сверху вниз, не применять никаких рычагов и усилителей, действующих на пусковую рукоятку или храповик коленчатого вала.",
      },
      {
        id: "3",
        text: "При ручной регулировке опережения зажигания установить позднее зажигание.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_52",
    text: "Назовите максимальную допустимую скорость движения транспортных средств на территории предприятия и в производственных помещениях.",
    options: [
      { id: "1", text: "10 км/ч." },
      { id: "2", text: "5 км/ч." },
      { id: "3", text: "На территории 20 км/ч, в помещениях 5 км/ч." },
      {
        id: "4",
        text: "Устанавливается приказом по предприятию с учетом местных условий и обеспечения безопасности движения, а в помещениях не более 5 км/ч.",
      },
      {
        id: "5",
        text: "Устанавливается схематическим планом движения транспортных средств, но не более 10 км/ч.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_53",
    text: "Какие мероприятия необходимо выполнить перед началом электросварочных работ непосредственно на автомобиле?",
    options: [
      {
        id: "1",
        text: "Заземлить раму и кузов, очистить зоны сварки от остатков масла, ЛВЖ и ГЖ, а поверхности прилегающих участков - от горючих материалов.",
      },
      {
        id: "2",
        text: "Горловину топливного бака и сам бак закрыть листом железа или асбеста от попадания на него искр.",
      },
      {
        id: "3",
        text: "Снять топливный бак и выработать оставшееся в системе топливо.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_54",
    text: "Какие мероприятия необходимо выполнить при проведении сварочных работ над топливным баком автомобиля или в непосредственной близости от него?",
    options: [
      {
        id: "1",
        text: "Топливный бак закрыть листом железа или асбеста от попадания на него искр.",
      },
      { id: "2", text: "Снять топливный бак." },
      {
        id: "3",
        text: "Топливный бак постоянно орошать водой для охлаждения.",
      },
      {
        id: "4",
        text: "Бак очистить, промыть, пропарить, сварку производить при открытой горловине.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_55",
    text: "Перечислите требования безопасности при ремонте покрышек автомобиля.",
    options: [
      {
        id: "1",
        text: "Работать можно только с ножом, имеющим исправную рукоятку и остро заточенное лезвие. Лезвие ножа необходимо передвигать от себя.",
      },
      {
        id: "2",
        text: "Работы необходимо производить на специальном обрезном станке. Применение ножа запрещено.",
      },
      {
        id: "3",
        text: "Работы необходимо производить с помощью специального приспособления для обрезки и шороховки покрышек. Применение ножа запрещено.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_56",
    text: "Какие мероприятия необходимо выполнить при демонтаже шины (с диска колеса) автомобиля?",
    options: [
      {
        id: "1",
        text: "Полностью выпустить воздух из камеры.",
      },
      {
        id: "2",
        text: "Демонтаж выполнять на специальном стенде или с помощью съемного устройства. В пути необходимо применять монтажный инструмент.",
      },
      {
        id: "3",
        text: "В окна диска установить предохранительную вилку соответствующей длины и прочности или положить колесо замочным замком вниз.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_57",
    text: "Какие меры безопасности необходимо соблюдать в дорожных условиях при накачивании и подкачивании снятых с автомобиля шин?",
    options: [
      {
        id: "1",
        text: "Необходимо в окна диска колеса установить предохранительную вилку соответствующей длины и прочности.",
      },
      {
        id: "2",
        text: "Необходимо положить колесо замочным кольцом вниз.",
      },
      {
        id: "3",
        text: "Перечисленные в одном из ответов 1 и 2.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "В дорожных условиях накачивание снятых с автомобиля шин запрещено.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_58",
    text: "Где запрещается использовать этилированный бензин?",
    options: [
      {
        id: "1",
        text: "В двигателях, работающих внутри помещений, для испытания двигателей на испытательных станциях без оборудования их надежно действующей вентиляцией.",
      },
      {
        id: "2",
        text: "Для работы паяльных ламп, бензорезов, примусов, чистки одежды, промывки деталей и т.д.",
      },
      {
        id: "3",
        text: "В двигателях, работающих на территории предприятия.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_59",
    text: "Как производится обезвреживание разлитого этилированного бензина при попадании его на автомобили, оборудование, площадки, пол и т.д.?",
    options: [
      {
        id: "1",
        text: "Засыпать песком (опилками), металлические поверхности протереть ветошью, дегазировать дихлорамином или хлорной известью, керосином металлические поверхности.",
      },
      {
        id: "2",
        text: "Дегазировать дихлорамином или сухой хлорной известью, керосином или щелочным раствором, если загрязнена металлическая поверхность.",
      },
      {
        id: "3",
        text: "Через 15-20 мин. дегазирующие вещества смыть водой. При обработке деревянных полов операцию повторить два раза.",
      },
      {
        id: "4",
        text: "Способом, указанном в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "Способом, указанном в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_60",
    text: "В каком месте разрешается сжигать загрязненные этилированным бензином обтирочные материалы, опилки и т.п.?",
    options: [
      {
        id: "1",
        text: "Сжигать загрязненные этилированным бензином материалы запрещается.",
      },
      {
        id: "2",
        text: "Место и время сжигания утверждается приказом по предприятию. При работе на линии сжигание производится за бровкой дороги в стороне от автомобиля.",
      },
      {
        id: "3",
        text: "С принятием мер предосторожности (для предупреждения вдыхания паров бензина) и противопожарных мер - в любом месте.",
      },
      {
        id: "4",
        text: "На территории предприятия сжигание запрещено. При работе на линии сжигание производится на расстоянии не менее 50 м от дороги в стороне от автомобиля.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_61",
    text: "Что необходимо сделать при попадании этилированного бензина на кожу рук или другие части тела?",
    options: [
      {
        id: "1",
        text: "Обмыть эти места теплой водой с мылом.",
      },
      {
        id: "2",
        text: "Обмыть эти места 2% -ным раствором питьевой соды, а затем - теплой водой с мылом.",
      },
      {
        id: "3",
        text: "Обмыть эти места керосином, а затем теплой водой с мылом.",
      },
      {
        id: "4",
        text: "Обмыть эти места дихлорамином, а затем прополоскать большим количеством теплой воды.",
      },
      {
        id: "5",
        text: "Протереть руки чистой сухой ветошью, а затем мыть теплой водой в течение 10 минут.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_62",
    text: "Что, кроме средств дегазации, должно быть на рабочих местах в цехах и участках, где используется этилированный бензин?",
    options: [
      {
        id: "1",
        text: "Бачки с керосином.",
      },
      {
        id: "2",
        text: "Инструкции по мерам личной безопасности при работе с этилированным бензином и предупредительные надписи.",
      },
      {
        id: "3",
        text: "2% -ный раствор питьевой соды (для промывания глаз).",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_63",
    text: "Назовите требования, предъявляемые к перевозке и хранению антифриза.",
    options: [
      {
        id: "1",
        text: "Следует хранить и перевозить в исправных металлических герметически закрывающихся бидонах и бочках с завинчивающимися пробками.",
      },
      {
        id: "2",
        text: "Тара с антифризом хранят в сухом неотапливаемом помещении. Крышки и пробки на таре, в том числе порожней, должны быть опломбированы.",
      },
      {
        id: "3",
        text: "Антифриз не должен перевозиться вместе с людьми, животными, пищевыми продуктами.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_64",
    text: "Какие несмываемые надписи должны быть на таре, в которой хранят (перевозят) антифриз, и на порожней таре из под него?",
    options: [
      {
        id: "1",
        text: 'Крупными буквами "АНТИФРИЗ".',
      },
      {
        id: "2",
        text: 'Крупными буквами "ЯД", а также знак, установленный для ядовитых веществ.',
      },
      {
        id: "3",
        text: 'Крупными буквами "ОГНЕОПАСНО".',
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_65",
    text: "Разрешается ли во время стоянки водителям, грузчикам и другим лицам отдыхать или спать в кабине, салоне или закрытом кузове автомобиля при работающем двигателе?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается при условии отвода отработанных газов в наветренную сторону.",
      },
      {
        id: "3",
        text: "Разрешается при условии организации постоянного дежурства для наблюдения за отдыхающими.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Разрешается на автомобилях, работающих на дизельном топливе.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_66",
    text: "Что обязан сделать водитель в случае обнаружения при работах на объектах грузоотправителя или грузополучателя грубых нарушений правил и норм техники безопасности, которые могут привести к несчастному случаю?",
    options: [
      {
        id: "1",
        text: "Поставить об этом в известность лицо, отвечающее за погрузку (разгрузку).",
      },
      {
        id: "2",
        text: "В случае непринятия мер по устранению нарушений сообщить своей администрации.",
      },
      {
        id: "3",
        text: "В случае невыполнения требований сделать отметку о своем заявлении в путевом листе.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_67",
    text: "Разрешается ли подавать автомобиль на погрузочно-разгрузочную эстакаду, если на ней нет ограждения и колесоотбойного бруса?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается не ближе 1м к краю эстакады.",
      },
      {
        id: "3",
        text: "Разрешается при выделении лица, координирующего действия водителя.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Разрешается при оговаривании в договоре и уведомлении водителя о дистанции до края откоса.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_68",
    text: "Что необходимо сделать перед подъемом части автомобиля домкратом на грунтовой поверхности?",
    options: [
      {
        id: "1",
        text: "Остановить двигатель, затормозить автомобиль стояночным тормозом и установить под неподнимаемые колеса упоры (башмаки) в распор не менее двух.",
      },
      {
        id: "2",
        text: "Удалить людей из салона (кузова), кабины, закрыть двери.",
      },
      {
        id: "3",
        text: "Выровнять место установки домкрата, положить под домкрат подкладку достаточных размеров и прочности, на которую установить домкрат.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_69",
    text: "Разрешается ли водителям производить работы погрузке и разгрузке грузов?",
    options: [
      {
        id: "1",
        text: "Разрешается массой не более предельных норм, установленных для соответствующего пола.",
      },
      {
        id: "2",
        text: "Разрешается с их согласия массой (одно место) не более 15 кг для мужчин и 7 кг для женщин.",
      },
      {
        id: "3",
        text: "Разрешается с предоставлением после работ отдыха не менее 1 часа.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_70",
    text: "Какое расстояние должно быть между автомобилями при размещении их на погрузочно-разгрузочных площадках?",
    options: [
      {
        id: "1",
        text: "Стоящими друг за другом (в глубину) не менее 1м, стоящими рядом (по фронту) - не менее 1,5м.",
      },
      {
        id: "2",
        text: "Стоящими друг за другом (в глубину) не менее 1,5м, стоящими рядом (по фронту) - не менее 1м.",
      },
      {
        id: "3",
        text: "Должно быть достаточным для перемещения людей и эвакуации в случае пожара.",
      },
      {
        id: "4",
        text: "Не регламентируется.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_71",
    text: "Разрешается ли грузить горячие грузы в деревянные кузова автомобилей?",
    options: [
      { id: "1", text: "Разрешается." },
      { id: "2", text: "Не разрешается." },
      {
        id: "3",
        text: "Разрешается, если внутренняя часть кузова оббита металлическим листом.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_72",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      { id: "1", text: "Для успокоения нервной системы." },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_73",
    text: "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени?",
    options: [
      { id: "1", text: "Водяные пузыри." },
      { id: "2", text: "Покраснение и отек кожи." },
      { id: "3", text: "Обугливание кожи." },
      { id: "4", text: "Омертвление поверхностных слоев кожи." },
      { id: "5", text: "Омертвление глубоких слоев кожи." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_74",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_75",
    text: "Чем следует смазать обоженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      { id: "1", text: "Вазелином." },
      { id: "2", text: "Растительным маслом." },
      { id: "3", text: "Борной мазью." },
      { id: "4", text: "Слабым раствором питьевой соды." },
      { id: "5", text: "Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_76",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      { id: "1", text: "При обморочных состояниях." },
      {
        id: "2",
        text: "Для полоскания полости рта при ожогах кислотой.",
      },
      {
        id: "3",
        text: "Для остановки кровотечения из носа.",
      },
      {
        id: "4",
        text: "Для целей, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Для целей, перечисленных в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_77",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      {
        id: "1",
        text: "При ожогах кислотой для промывания места ожога.",
      },
      {
        id: "2",
        text: "При отравлениях для промывания желудка.",
      },
      {
        id: "3",
        text: "При обморожении частей тела для их растирания.",
      },
      {
        id: "4",
        text: "При ожогах щелочью для промывания места ожога.",
      },
      {
        id: "5",
        text: "При ожогах глаз электрической дугой для примочек.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_78",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс.",
      },
      {
        id: "2",
        text: "Резкая головная боль.",
      },
      {
        id: "3",
        text: "Внезапная слабость, шум в ушах.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      {
        id: "5",
        text: "Кровотечение из носа, рвота.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_79",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "Для успокоения нервной системы." },
      { id: "4", text: "Для остановки кровотечения." },
      {
        id: "5",
        text: "Для смазывания непораженных тканей вокруг ран.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_80",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "Сделать массаж места растяжения, наложить тугой бинт.",
      },
      {
        id: "4",
        text: "Наложить тугой бинт на место растяжения.",
      },
      {
        id: "5",
        text: "Охладить место растяжения, наложить тугой бинт.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_81",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_82",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      {
        id: "1",
        text: "Наложить холодную примочку к голове пострадавшего.",
      },
      {
        id: "2",
        text: "Произвести легкий массаж сердца пострадавшего.",
      },
      {
        id: "3",
        text: "Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_83",
    text: "Кто допускается к работе на станках?",
    options: [
      {
        id: "1",
        text: "Обученный персонал, имеющий соответствующее удостоверение и прошедший проверку знаний по охране труда.",
      },
      { id: "2", text: "Лица не моложе 18 лет." },
      { id: "3", text: "Лица мужского пола." },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_84",
    text: "Что должно быть обязательно вывешено на рабочем месте у каждого станка?",
    options: [
      {
        id: "1",
        text: "Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
      },
      {
        id: "2",
        text: "Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
      },
      { id: "3", text: "Плакаты по охране труда." },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
];
