import { IQuestion } from "../../types/questions";

export const questionsProfession55: IQuestion[] = [
  {
    id: "55_0",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      { id: "1", text: "1. Не менее 15 раз в минуту (каждые 4 сек.)." },
      { id: "2", text: "2. 12 - 15 раз в минуту (каждые 4-5 сек.)." },
      { id: "3", text: "3. 12 раз в минуту (каждые 5 сек.)." },
      { id: "4", text: "4. Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "5. В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_1",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      { id: "1", text: "1. Каждые 0,5 секунд." },
      { id: "2", text: "2. Один раз в секунду." },
      { id: "3", text: "3. Через каждые 2 секунды." },
      { id: "4", text: "4. Через каждые 3 секунды." },
      {
        id: "5",
        text: "5. Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_2",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: '1. К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "2. Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      { id: "3", text: "3. Перевязать ушибленное место стерильной повязкой." },
      { id: "4", text: "4. Ушибленное место смазать йодом." },
      {
        id: "5",
        text: "5. Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_3",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "1. На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "2. Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "3. Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "4. Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_4",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      { id: "1", text: "1. 5,5 - 36,5 % объемных в смеси с воздухом." },
      { id: "2", text: "2. 3,8 - 15 % объемных." },
      { id: "3", text: "3. 4,3 - 45,5 % объемных в смеси с воздухом." },
      { id: "4", text: "4. 5 - 15 % объемных." },
      { id: "5", text: "5. 8,2 - 62,4 % объемных в смеси с воздухом." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_5",
    text: "Укажите опасную и смертельную дозы метанола при попадании его внутрь организма человека?",
    options: [
      { id: "1", text: "1. Опасная - 10-20 мл.; смертельная - 30 мл." },
      { id: "2", text: "2. Опасная - 10-20 гр.; смертельная - 50 гр." },
      { id: "3", text: "3. Опасная - 5-10 мл.; смертельная - 50 мл." },
      { id: "4", text: "4. Опасная - 5-10 гр.; смертельная - 30 гр." },
      { id: "5", text: "5. Опасная - 1-5 гр.; смертельная - 20 гр." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_6",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      { id: "1", text: "1. Не может." },
      {
        id: "2",
        text: "2. Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "3. Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      { id: "4", text: "4. Может в случаях производственной необходимости." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_7",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      { id: "1", text: "1. Не допускается." },
      { id: "2", text: "2. Допускается." },
      { id: "3", text: "3. Допускается с согласия работника." },
      {
        id: "4",
        text: "4. Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "5. Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_8",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "1. По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "2. По представлению вышестоящего органа." },
      { id: "3", text: "3. По предложению уполномоченных на это органов." },
      { id: "4", text: "4. Условия ответов 2 и 3." },
      { id: "5", text: "5. Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_9",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      { id: "1", text: "1. За 1 месяц." },
      { id: "2", text: "2. За 2 месяца." },
      { id: "3", text: "3. Предупреждение не требуется." },
      { id: "4", text: "4. За 2 недели." },
      { id: "5", text: "5. За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_10",
    text: "На какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      { id: "1", text: "1. До 1 года." },
      { id: "2", text: "2. До 3 месяцев." },
      { id: "3", text: "3. До 1 месяца." },
      { id: "4", text: "4. Срок не ограничен." },
      { id: "5", text: "5. До 4 недель." },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_11",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      { id: "1", text: "1. В случае простоя." },
      { id: "2", text: "2. В случае производственной необходимости." },
      {
        id: "3",
        text: "3. В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "4. В любом случае с разрешения профкома." },
      { id: "5", text: "5. Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_12",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      { id: "1", text: "1. По требованию непосредственного руководителя." },
      { id: "2", text: "2. По согласованию с СТК." },
      { id: "3", text: "3. По согласованию с профкомом." },
      { id: "4", text: "4. Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "5. По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_13",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      { id: "1", text: "1. Не позднее чем за две недели." },
      { id: "2", text: "2. Не позднее чем за два месяца." },
      { id: "3", text: "3. Не позднее чем за один месяц." },
      { id: "4", text: "4. Законом срок предупреждения не установлен." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_14",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "1. Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "2. 48 часов в неделю." },
      { id: "3", text: "3. 40 часов в неделю." },
      { id: "4", text: "4. 41 час в неделю." },
      {
        id: "5",
        text: "5. Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_15",
    text: "В каком порядке оформляется разрешение на проведение сверхурочных работ?",
    options: [
      { id: "1", text: "1. По приказу администрации." },
      { id: "2", text: "2. По приказу администрации с разрешения профкома." },
      { id: "3", text: "3. По приказу администрации с разрешения СТК." },
      { id: "4", text: "4. Законом порядок не установлен." },
      { id: "5", text: "5. Условия ответов 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_16",
    text: "Как компенсируется работа в выходной день?",
    options: [
      { id: "1", text: "1. Оплатой в двойном размере." },
      { id: "2", text: "2. Предоставлением другого дня отдыха." },
      { id: "3", text: "3. Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_17",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      { id: "1", text: "1. В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "2. В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "3. В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "4. В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "5. В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_18",
    text: "В каком случае администрация вправе произвести удержание из зарплаты работника по своему распоряжению?",
    options: [
      {
        id: "1",
        text: "1. Для возмещения ущерба в размере, превышающем средний заработок.",
      },
      {
        id: "2",
        text: "2. При увольнении работника в порядке перевода на другое предприятие до окончания рабочего года, в счет которого он уже получил отпуск за неотработанные дни отпуска.",
      },
      { id: "3", text: "3. Для возврата необоснованно выплаченной премии." },
      {
        id: "4",
        text: "4. Для возврата сумм, излишне выплаченных вследствие счетной ошибки.",
      },
      { id: "5", text: "5. Условия ответов 2 и 4 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_19",
    text: "В какой срок может быть наложено взыскание на работника в случае нарушения им трудовой дисциплины?",
    options: [
      {
        id: "1",
        text: "1. В течение двух недель со дня обнаружения проступка.",
      },
      {
        id: "2",
        text: "2. В течение двух месяцев со дня совершения нарушения.",
      },
      {
        id: "3",
        text: "3. В течение трех месяцев со дня совершения нарушения.",
      },
      {
        id: "4",
        text: "4. В течение одного месяца со дня обнаружения проступка, но не позднее шести месяцев со дня его совершения.",
      },
      { id: "5", text: "5. Срок не ограничен." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_20",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "1. Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "2. Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "3. Беременные женщины." },
      {
        id: "4",
        text: "4. Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_21",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      { id: "1", text: "1. Не допускается." },
      { id: "2", text: "2. Допускается." },
      {
        id: "3",
        text: "3. Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "4. Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_22",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      { id: "1", text: "1. Лишение свободы на срок до 7 лет." },
      { id: "2", text: "2. Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "3. Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_23",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "1. Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "2. Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "3. Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "4. Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_24",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "1. Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "2. Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "3. Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "4. Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      { id: "5", text: "5. Перечисленное в ответах 1, 2, 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_25",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "1. Промыть пораженное место большим количеством воды в течение 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "2. Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      { id: "3", text: "3. Немедленно направить пострадавшего к врачу." },
      { id: "4", text: "4. Действиями, перечисленными в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_26",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "1. Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "2. Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "3. Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды).",
      },
      {
        id: "4",
        text: "4. Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "5. Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_27",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "1. Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "2. Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "3. Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      { id: "4", text: "4. Действиями, перечисленными в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_28",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "1. Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "2. Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "3. Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_29",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "1. Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "2. Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "3. Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "4. Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_30",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "1. Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "2. Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      { id: "3", text: "3. Судорожные или неправильные вдохи." },
      {
        id: "4",
        text: "4. Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "5. Сочетание признаков, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_31",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1. 1:2" },
      { id: "2", text: "2. 1:5" },
      { id: "3", text: "3. 1:8" },
      { id: "4", text: "4. 2:1" },
      { id: "5", text: "5. 5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_32",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "2. Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "3. Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "4. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "5. Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_33",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "2. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "3. Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "4. Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_34",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: '1. При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      { id: "2", text: "2. На работах с вредными условиями труда." },
      {
        id: "3",
        text: "3. На работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      { id: "4", text: "4. Условия ответов 1, 2 и 3 совместно." },
      { id: "5", text: "5. Условия ответов 1 и 3 совместно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_35",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "1. 0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "2. 0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "3. При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "4. При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "5. Не регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_36",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      { id: "1", text: "1. Для успокоения нервной системы." },
      { id: "2", text: "2. При обморочных состояниях." },
      { id: "3", text: "3. При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_37",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "1. Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "2. Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "3. Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "4. Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "5. Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_38",
    text: "Чем следует смазать обожженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      { id: "1", text: "1. Вазелином." },
      { id: "2", text: "2. Растительным маслом." },
      { id: "3", text: "3. Борной мазью." },
      { id: "4", text: "4. Слабым раствором питьевой соды." },
      { id: "5", text: "5. Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_39",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      { id: "1", text: "1. При обморочных состояниях." },
      { id: "2", text: "2. Для полоскания полости рта при ожогах кислотой." },
      { id: "3", text: "3. Для остановки кровотечения из носа." },
      { id: "4", text: "4. Для целей, перечисленных в ответах 1 и 2." },
      { id: "5", text: "5. Для целей, перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_40",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      { id: "1", text: "1. При ожогах кислотой для промывания места ожога." },
      { id: "2", text: "2. При отравлениях для промывания желудка." },
      { id: "3", text: "3. При обморожении частей тела для их растирания." },
      { id: "4", text: "4. При ожогах щелочью для промывания места ожога." },
      { id: "5", text: "5. При ожогах глаз электрической дугой для примочек." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_41",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      { id: "1", text: "1. Кровотечение изо рта и носа, учащенный пульс." },
      { id: "2", text: "2. Резкая головная боль." },
      { id: "3", text: "3. Внезапная слабость, шум в ушах." },
      {
        id: "4",
        text: "4. Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      { id: "5", text: "5. Кровотечение из носа, рвота." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_42",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "1. Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "2. При обморочных состояниях." },
      { id: "3", text: "3. Для успокоения нервной системы." },
      { id: "4", text: "4. Для остановки кровотечения." },
      { id: "5", text: "5. Для смазывания непораженных тканей вокруг ран." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_43",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "1. Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "2. Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "3. Сделать массаж места растяжения, наложить тугой бинт.",
      },
      { id: "4", text: "4. Наложить тугой бинт на место растяжения." },
      { id: "5", text: "5. Охладить место растяжения, наложить тугой бинт." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_44",
    text: "Каковы признаки перелома ребер и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "1. Припухлость на месте перелома, боль при прикосновении; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "2",
        text: "2. Невозможность согнуться и повернуться; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "3",
        text: "3. Боль при дыхании, кашле и движении; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "4",
        text: "4. Боль при движении плечевым суставом, явно выраженная припухлость; необходимо наложить тугую повязку на грудь.",
      },
      {
        id: "5",
        text: "5. Боль в кости; необходимо уложить пострадавшего на спину и обеспечить ему полный покой.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_45",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "1. Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "2. Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "3. Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "4. Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "5. Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_46",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      {
        id: "1",
        text: "1. Наложить холодную примочку к голове пострадавшего.",
      },
      { id: "2", text: "2. Произвести легкий массаж сердца пострадавшего." },
      {
        id: "3",
        text: "3. Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "4. Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "5. Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_47",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "1. Номера телефонов аварийных служб." },
      { id: "2", text: "2. Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "3. Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "4. Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "5. Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_48",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "1. Номера телефонов аварийных служб." },
      { id: "2", text: "2. Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "3. Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "4. Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "5. Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_49",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь?",
    options: [
      { id: "1", text: "1. Немедленно вызвать скорую помощь." },
      {
        id: "2",
        text: "2. Как можно скорее освободить пострадавшего от действия тока.",
      },
      { id: "3", text: "3. Немедленно доложить мастеру или начальнику цеха." },
      {
        id: "4",
        text: "4. Предупредить работающих об опасности поражения электрическим током.",
      },
      { id: "5", text: "5. Позвать для оказания помощи других рабочих." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_50",
    text: "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа?",
    options: [
      { id: "1", text: "1. Все работники." },
      { id: "2", text: "2. Рабочие и служащие предприятия." },
      { id: "3", text: "3. Персонал пожароопасных производств." },
      { id: "4", text: "4. Должностные лица предприятия." },
      { id: "5", text: "5. Указанная в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_51",
    text: "Кто определяет ответственных за пожарную безопасность отдельных зданий, помещений, цехов, участков, электросетей и т.п.?",
    options: [
      { id: "1", text: "1. Руководитель предприятия." },
      { id: "2", text: "2. Управление пожарной охраны." },
      { id: "3", text: "3. Руководитель вышестоящей организации." },
      {
        id: "4",
        text: "4. Главный инженер по согласованию с инженером по ТБ.",
      },
      {
        id: "5",
        text: "5. Руководитель предприятия (работодатель) по согласованию с инспектором пожарной части.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_52",
    text: "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством?",
    options: [
      { id: "1", text: "1. На их руководителей." },
      {
        id: "2",
        text: "2. На инспектора по пожарной безопасности предприятия.",
      },
      {
        id: "3",
        text: "3. На лиц из числа ИТР, назначенных приказом по предприятию.",
      },
      {
        id: "4",
        text: "4. На инспектора Госпожнадзора, курирующего данное предприятие.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_53",
    text: "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ?",
    options: [
      {
        id: "1",
        text: "1. Общеобъектовыми инструкциями о мерах пожарной безопасности.",
      },
      { id: "2", text: "2. Правилами пожарной безопасности ППБ-1-93." },
      { id: "3", text: "3. Приказами по предприятию." },
      { id: "4", text: "4. Проектной документацией." },
      { id: "5", text: "5. Перечисленными выше." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_54",
    text: "Разрешается ли курение на территории и в помещениях складов и баз, объектов торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      {
        id: "2",
        text: "2. Разрешается в специально отведенных и оборудованных на этой территории местах.",
      },
      { id: "3", text: "3. Разрешается на основании приказа по предприятию." },
      {
        id: "4",
        text: "4. Разрешается при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_55",
    text: "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия?",
    options: [
      {
        id: "1",
        text: "1. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
      },
      {
        id: "2",
        text: "2. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
      },
      {
        id: "3",
        text: "3. На территории ЛПУ сжигание отходов и тары не разрешается.",
      },
      { id: "4", text: "4. Не ближе 40 м до зданий и сооружений." },
      { id: "5", text: "5. Ответ 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_56",
    text: "Какие требования предъявляются к наружному освещению территорий предприятий, складов, баз?",
    options: [
      {
        id: "1",
        text: "1. Должно быть достаточным для быстрого нахождения противопожарных водоисточников, наружных пожарных лестниц, входов в здания и сооружения.",
      },
      {
        id: "2",
        text: "2. Должно обеспечивать освещенность не менее 30 лк по всей территории.",
      },
      {
        id: "3",
        text: "3. Должно обеспечивать освещенность не менее 10 лк по всей территории и быть исправным.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_57",
    text: "Разрешается ли на территории жилых домов, садовых поселков, общественных и гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      { id: "2", text: "2. Разрешается под контролем персонала." },
      {
        id: "3",
        text: "3. Разрешается при соблюдении противопожарных разрывов.",
      },
      {
        id: "4",
        text: "4. Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_58",
    text: "Допускается ли применение в производственном процессе материалов и веществ с неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Не допускается использование в производственном процессе, хранение допускается на отдельных стеллажах.",
      },
      {
        id: "3",
        text: "3. Допускается при подборе близких по технологической характеристике материалов.",
      },
      { id: "4", text: "4. Допускается с разрешения руководителя объекта." },
      {
        id: "5",
        text: "5. Допускается при условиях, указанных в ответах 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_59",
    text: "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ?",
    options: [
      {
        id: "1",
        text: "1. В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
      },
      {
        id: "2",
        text: "2. Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
      },
      {
        id: "3",
        text: "3. В специально оборудованном, хорошо проветриваемом помещении.",
      },
      {
        id: "4",
        text: "4. В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_60",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "3. Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "4. Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "5. Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_61",
    text: "При каких условиях допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами?",
    options: [
      {
        id: "1",
        text: "1. При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
      },
      {
        id: "2",
        text: "2. После проведения противопожарного инструктажа с записью в журнале.",
      },
      {
        id: "3",
        text: "3. При наличии инструкции по пожарной безопасности по пользованию этими приборами.",
      },
      { id: "4", text: "4. Перечисленных выше." },
      { id: "5", text: "5. Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_62",
    text: "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку?",
    options: [
      { id: "1", text: "1. 1 раз в 6 месяцев." },
      { id: "2", text: "2. 1 раз в 3 месяца." },
      { id: "3", text: "3. 1 раз в год." },
      { id: "4", text: "4. 1 раз в месяц." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_63",
    text: "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    options: [
      {
        id: "1",
        text: "1. Немедленно сообщить об этом по телефону 2-20, 2-00.",
      },
      { id: "2", text: "2. Сообщить администрации или должностному лицу." },
      {
        id: "3",
        text: "3. Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 3." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_64",
    text: "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей?",
    options: [
      {
        id: "1",
        text: "1. В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
      },
      {
        id: "2",
        text: "2. В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
      },
      {
        id: "3",
        text: "3. В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
      },
      { id: "4", text: "4. В одном из мест, перечисленных выше." },
      { id: "5", text: "5. В одном из мест, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_65",
    text: "Разрешается ли пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      {
        id: "2",
        text: "2. Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
      },
      {
        id: "3",
        text: "3. Разрешается после получения в установленном порядке противопожарного инструктажа.",
      },
      {
        id: "4",
        text: "4. Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_66",
    text: "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и горючих жидкостей, а также горючих газов?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
      },
      {
        id: "3",
        text: "3. Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
      },
      { id: "4", text: "4. Допускается ЛВЖ и ГГ не более 0,5л." },
      {
        id: "5",
        text: "5. Допускается, за исключением лоджий и балконов, не более 5 л.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_67",
    text: "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и помещениях?",
    options: [
      { id: "1", text: "1. Изготовленный из материалов, не дающих искру." },
      { id: "2", text: "2. В соответствующем взрывобезопасном исполнении." },
      {
        id: "3",
        text: "3. Перечень которого утвержден главным инженером предприятия.",
      },
      { id: "4", text: "4. Удовлетворяющий требованиям, перечисленным выше." },
      {
        id: "5",
        text: "5. Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_68",
    text: "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п.?",
    options: [
      { id: "1", text: "1. Установленной приказом по предприятию." },
      { id: "2", text: "2. Установленной инструкциями по охране труда." },
      { id: "3", text: "3. 1 раз в смену." },
      {
        id: "4",
        text: "4. Предусмотренной технологическим режимом предприятия.",
      },
      { id: "5", text: "5. Ежедневно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_69",
    text: "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам?",
    options: [
      { id: "1", text: "1. Допускается для доставки небольшого количества." },
      {
        id: "2",
        text: "2. Допускается при отсутствии централизованной подачи.",
      },
      { id: "3", text: "3. Допускается вне закрытых помещений." },
      {
        id: "4",
        text: "4. Допускается при выполнении условий, перечисленных выше.",
      },
      { id: "5", text: "5. Не допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_70",
    text: "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      { id: "2", text: "2. Разрешается по кабельным каналам." },
      { id: "3", text: '3. Допускается в помещениях категории "Д".' },
      { id: "4", text: "4. Разрешается на период ремонта или реконструкции." },
      {
        id: "5",
        text: "5. Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_71",
    text: "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких-либо материалов и товаров?",
    options: [
      {
        id: "1",
        text: "1. Разрешается в случае однородности применяемых огнетушащих веществ для совместно хранимых материалов.",
      },
      {
        id: "2",
        text: "2. Разрешается совместное хранение при условии совместимости их физико-химических свойств.",
      },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_72",
    text: "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация газовых плит, электронагревательных приборов, установка штепсельных розеток?",
    options: [
      { id: "1", text: "1. Допускается только дежурное освещение." },
      {
        id: "2",
        text: "2. Допускается использование штепсельных розеток установленных на негорючих основаниях.",
      },
      {
        id: "3",
        text: "3. Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
      },
      { id: "4", text: "4. Не допускается." },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_73",
    text: "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом?",
    options: [
      { id: "1", text: "1. Разрешается в чистых не промасленных рукавицах." },
      { id: "2", text: "2. Разрешается при накрученных на баллонах колпаках." },
      { id: "3", text: "3. Не разрешается." },
      { id: "4", text: "4. Разрешается." },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_74",
    text: "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают с горючими веществами и материалами?",
    options: [
      {
        id: "1",
        text: "1. Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
      },
      {
        id: "2",
        text: "2. Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
      },
      {
        id: "3",
        text: "3. Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
      },
      {
        id: "4",
        text: "4. Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
      },
      { id: "5", text: "5. Указанными в ответах 3 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_75",
    text: "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах?",
    options: [
      {
        id: "1",
        text: "1. Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
      },
      { id: "2", text: "2. Нет, не должен." },
      {
        id: "3",
        text: "3. Да должен, независимо от место производства работ.",
      },
      {
        id: "4",
        text: "4. Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда-допуска.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "55_76",
    text: "В каком положении должны находиться двери и окна в помещениях, где выполняются огневые работы?",
    options: [
      { id: "1", text: "1. Двери и окна должны быть открыты." },
      { id: "2", text: "2. Двери и окна должны быть плотно закрыты." },
      {
        id: "3",
        text: "3. Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть открыты.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_77",
    text: "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем?",
    options: [
      {
        id: "1",
        text: "1. Разрешается при наличии средств пожаротушения на месте производства работ.",
      },
      { id: "2", text: "2. Разрешается после обработки утеплителя водой." },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается в исключительных случаях с проведением мероприятий, исключающих возгорание.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_78",
    text: "Как должно осуществляться хранение и транспортировка баллонов с газом?",
    options: [
      {
        id: "1",
        text: "1. В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставляться на руках.",
      },
      {
        id: "2",
        text: "2. В горизонтальном положении на специальных подставках.",
      },
      {
        id: "3",
        text: "3. С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставляться на специальных тележках, носилках, санках.",
      },
      {
        id: "4",
        text: "4. Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_79",
    text: "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ?",
    options: [
      { id: "1", text: "1. Разрешается." },
      {
        id: "2",
        text: "2. Разрешается совместное хранение пустых кислородных баллонов с пустыми баллонами ГГ.",
      },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается в отдельно стоящих помещениях из несгораемых конструкций.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "55_80",
    text: "Какие требования безопасности необходимо соблюдать при пользовании паяльной лампой?",
    options: [
      {
        id: "1",
        text: "1. Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
      },
      {
        id: "2",
        text: "2. Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
      },
      {
        id: "3",
        text: "3. Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводиться контрольные гидроиспытания.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "55_81",
    text: "Каким документом должна быть обеспечена каждая паяльная лампа?",
    options: [
      {
        id: "1",
        text: "1. Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
      },
      { id: "2", text: "2. Формуляром." },
      { id: "3", text: "3. Инструкцией при работе с паяльной лампой." },
      { id: "4", text: "4. Перечисленное в ответах 1 и 3." },
      {
        id: "5",
        text: "5. Перечисленное в ответе 1, а также специальным журналом для занесения результатов и даты проверки лампы на прочность.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_82",
    text: "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их?",
    options: [
      { id: "1", text: "1. Не ближе 10 м от взрывопожароопасных зон." },
      { id: "2", text: "2. В специально отведенных для этих целей местах." },
      {
        id: "3",
        text: "3. На месте производства работ на негорючем основании.",
      },
      {
        id: "4",
        text: "4. В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
      },
      { id: "5", text: "5. Вне помещений." },
    ],
    correctAnswer: "2",
  },
  {
    id: "55_83",
    text: "Какие вещества и материалы, которые при хранении совместно (без учета защитных свойств тары или упаковки) называются несовместимыми?",
    options: [
      {
        id: "1",
        text: "1. Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
      },
      {
        id: "2",
        text: "2. Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С.",
      },
      {
        id: "3",
        text: "3. Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
      },
      { id: "5", text: "5. Указанные в ответе 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "55_84",
    text: "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети?",
    options: [
      { id: "1", text: "1. Допускается в аварийных ситуациях." },
      { id: "2", text: "2. Допускается при угрозе расширения очага пожара." },
      { id: "3", text: "3. Допускается при обильном разбавлении водой." },
      {
        id: "4",
        text: "4. Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
      },
      { id: "5", text: "5. Не допускается." },
    ],
    correctAnswer: "5",
  },
];
