import { IQuestion } from "../../types/questions";

export const questionsProfession78: IQuestion[] = [
  {
    id: "78_0",
    text: 'На кого распространяются "Межотраслевые правила по охране труда (правила безопасности) при эксплуатации электроустановок?"',
    options: [
      {
        id: "1",
        text: "На работников организаций, занятых техническим обслуживанием электроустановок, проводящих в них переключения.",
      },
      {
        id: "2",
        text: "На работников организаций, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения.",
      },
      {
        id: "3",
        text: "На персонал, обслуживающий специальные электроустановки или электроустановки потребителей, имеющие особые условия производства.",
      },
      {
        id: "4",
        text: "На персонал, перечисленный в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "На персонал, перечисленный в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_1",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      {
        id: "1",
        text: "Не менее 15 раз в минуту (каждые 4 сек.).",
      },
      {
        id: "2",
        text: "12 - 15 раз в минуту (каждые 4-5 сек.).",
      },
      {
        id: "3",
        text: "12 раз в минуту (каждые 5 сек.).",
      },
      {
        id: "4",
        text: "Через каждые 7 - 8 сек.",
      },
      {
        id: "5",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_2",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      {
        id: "1",
        text: "Каждые 0,5 секунд.",
      },
      {
        id: "2",
        text: "Один раз в секунду.",
      },
      {
        id: "3",
        text: "Через каждые 2 секунды.",
      },
      {
        id: "4",
        text: "Через каждые 3 секунды.",
      },
      {
        id: "5",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_3",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "3",
        text: "Перевязать ушибленное место стерильной повязкой.",
      },
      {
        id: "4",
        text: "Ушибленное место смазать йодом.",
      },
      {
        id: "5",
        text: "Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_4",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_5",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения.",
    options: [
      {
        id: "1",
        text: "Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000.",
      },
      {
        id: "2",
        text: "Одорант - 1:10000; керосин - 1:100; чернила - 2:1000.",
      },
      {
        id: "3",
        text: "Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000.",
      },
      {
        id: "4",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000.",
      },
      {
        id: "5",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 5:1000.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_6",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      {
        id: "1",
        text: "5,5 - 36,5 % объемных в смеси с воздухом.",
      },
      {
        id: "2",
        text: "3,8 - 15 % объемных.",
      },
      {
        id: "3",
        text: "4,3 - 45,5 % объемных в смеси с воздухом.",
      },
      {
        id: "4",
        text: "5 - 15 % объемных.",
      },
      {
        id: "5",
        text: "8,2 - 62,4 % объемных в смеси с воздухом.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_7",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      {
        id: "1",
        text: "Ежемесячно с записью в карточку инструктажа.",
      },
      {
        id: "2",
        text: "Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета.",
      },
      {
        id: "3",
        text: "Ежеквартально с записью в карточку инструктажа.",
      },
      {
        id: "4",
        text: "Ежеквартально с записью в специальном журнале учета и карточке инструктажа.",
      },
      {
        id: "5",
        text: "Ответ 2 и 4 совместно.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_8",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений.",
    options: [
      {
        id: "1",
        text: "0,5 мг/м³.",
      },
      {
        id: "2",
        text: "10 мг/м³.",
      },
      {
        id: "3",
        text: "1 мг/м³.",
      },
      {
        id: "4",
        text: "20 мг/м³.",
      },
      {
        id: "5",
        text: "5 мг/м³.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_9",
    text: "Укажите опасную и смертельную дозы метанола при попадании его во внутрь организма человека?",
    options: [
      {
        id: "1",
        text: "Опасная - 10-20 мл.; смертельная - 30 мл.",
      },
      {
        id: "2",
        text: "Опасная - 10-20 гр.; смертельная - 50 гр.",
      },
      {
        id: "3",
        text: "Опасная - 5-10 мл.; смертельная - 50 мл.",
      },
      {
        id: "4",
        text: "Опасная - 5-10 гр.; смертельная - 30 гр.",
      },
      {
        id: "5",
        text: "Опасная - 1-5 гр.; смертельная - 20 гр.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_10",
    text: 'В каких случаях разрешается выполнение распоряжений и заданий, противоречащих требованиям "Межотраслевых правил по охране труда (правил безопасности) при эксплуатации электроустановок?"',
    options: [
      {
        id: "1",
        text: "Выполнение таких распоряжений и заданий запрещается.",
      },
      {
        id: "2",
        text: "При ликвидации аварийных ситуаций.",
      },
      {
        id: "3",
        text: "При несчастных случаях с людьми.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "При недостаточной численности эл. технического персонала.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_11",
    text: "Кто допускается к оперативному обслуживанию электроустановок?",
    options: [
      {
        id: "1",
        text: "Лица, прошедшие обучение в специализированных центрах подготовки персонала, прошедших проверку знаний и инструктажи, прошедший медосмотр.",
      },
      {
        id: "2",
        text: "Лица, обученные приемам освобождения пострадавших от действия эл.тока, оказания первой помощи при несчастных случаях.",
      },
      {
        id: "3",
        text: "Лица, имеющие соответствующую группу по электробезопасности и удостоверение установленной формы.",
      },
      {
        id: "4",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Лица, удовлетворяющие требованиям, перечисленным в ответах 1. 2. 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_12",
    text: "Назовите лиц, которые могут выполнять осмотр электроустановок единолично.",
    options: [
      {
        id: "1",
        text: "Лица из административно-технического персонала с группой по эл. безопасности V в установках напряжением выше 1000 В и IV в установках напряжением до 1000 В.",
      },
      {
        id: "2",
        text: "Лица из оперативного персонала, обслуживающие данную эл. установку с группой по эл. безопасности не ниже III.",
      },
      {
        id: "3",
        text: "Лица оперативного персонала с группой по эл. безопасности не ниже V в эл. установках напряжением выше 1000 В и не ниже IV в эл. установках до 1000 В.",
      },
      {
        id: "4",
        text: "Лица, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Лица, перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_13",
    text: "Какой персонал включается в список лиц, которым разрешается единоличный осмотр эл. установок?",
    options: [
      {
        id: "1",
        text: "Административно-технический.",
      },
      {
        id: "2",
        text: "Оперативный.",
      },
      {
        id: "3",
        text: "Оперативно-ремонтный.",
      },
      {
        id: "4",
        text: "Персонал, перечисленный в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Персонал, перечисленный в ответах 1 и 2.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_14",
    text: "Допускаются ли лица, не обслуживающие данную электроустановку, к ее осмотру?",
    options: [
      {
        id: "1",
        text: "Допускаются.",
      },
      {
        id: "2",
        text: "Не допускаются.",
      },
      {
        id: "3",
        text: "Допускаются в аварийных ситуациях и при несчастных случаях с людьми.",
      },
      {
        id: "4",
        text: "Допускаются с разрешения лица, обслуживающего данную электроустановку.",
      },
      {
        id: "5",
        text: "Допускаются в сопровождении оперативного персонала с группой IV свыше 1000 В. и группой III до 1000 В.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_15",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в закрытых распределительных устройствах.",
    options: [
      {
        id: "1",
        text: "0,5 м.",
      },
      {
        id: "2",
        text: "4 м.",
      },
      {
        id: "3",
        text: "10 м.",
      },
      {
        id: "4",
        text: "20 м.",
      },
      {
        id: "5",
        text: "50 м.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_16",
    text: "Назовите наименьшее расстояние, на которое можно приближаться к месту замыкания на землю в открытых распределительных устройствах.",
    options: [
      {
        id: "1",
        text: "0,5 м.",
      },
      {
        id: "2",
        text: "1 м.",
      },
      {
        id: "3",
        text: "8 м.",
      },
      {
        id: "4",
        text: "20 м.",
      },
      {
        id: "5",
        text: "25 м.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_17",
    text: "В каких случаях разрешается приближаться к месту замыкания на землю на расстояние менее разрешенного правилами?",
    options: [
      {
        id: "1",
        text: "При производстве оперативных переключений с целью ликвидации замыкания на землю.",
      },
      {
        id: "2",
        text: "При освобождении людей, попавших под напряжение.",
      },
      {
        id: "3",
        text: "При пользовании электрозащитными средствами.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 1 и 2 при выполнении требований, указанных в ответе 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_18",
    text: "Допускается ли установка и снятие предохранителей под напряжением?",
    options: [
      {
        id: "1",
        text: "В эл.установках напряжением выше 1000 В. -изолирующими клещами (штангами) с применением диэлектрических перчаток и средств защиты лица и глаз.",
      },
      {
        id: "2",
        text: "В эл.установках до 1000 В. Изолирующими клещами или диэлектрическими перчатками и средствами защиты лица и глаз.",
      },
      {
        id: "3",
        text: "Не допускается.",
      },
      {
        id: "4",
        text: "Допускается только лицами, имеющими группу по эл. безопасности IV при условии применения защитных средств.",
      },
      {
        id: "5",
        text: "При условиях в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_19",
    text: "Допускается ли установка и снятие предохранителей под нагрузкой?",
    options: [
      {
        id: "1",
        text: "Допускается предохранителей трансформаторов напряжения и предохранителей пробочного типа.",
      },
      {
        id: "2",
        text: "Допускается только предохранителей напряжением до 1000 В закрытого типа (пробочных) при условии применения диэл. перчаток и предохранительных очков.",
      },
      {
        id: "3",
        text: "Допускается только в аварийных случаях с применением предохранительных средств.",
      },
      {
        id: "4",
        text: "Допускается при условии применения диэлектрических перчаток, предохранительных очков и изолирующих подставок.",
      },
      {
        id: "5",
        text: "Не допускается.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_20",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением выше 1000 В?",
    options: [
      {
        id: "1",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками.",
      },
      {
        id: "2",
        text: "Диэлектрическими ботами, диэлектрическими перчатками, штангой и защитными очками (маской).",
      },
      {
        id: "3",
        text: "Изолирующими клещами (штангой), диэлектрическими перчатками и средствами защиты лица и глаз.",
      },
      {
        id: "4",
        text: "Диэлектрическим ковриком, изолирующими клещами (штангой) и защитными очками (маской).",
      },
      {
        id: "5",
        text: "Определяется лицом, ответственным за электрохозяйство.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_21",
    text: "Какими предохранительными средствами необходимо обязательно пользоваться при снятии и установке предохранителей под напряжением в электроустановках напряжением до 1000 В?",
    options: [
      {
        id: "1",
        text: "Средствами защиты лица и глаз.",
      },
      {
        id: "2",
        text: "Изолирующими клещами и диэлектрическими перчатками.",
      },
      {
        id: "3",
        text: "Изолирующими клещами или диэлектрическими перчатками.",
      },
      {
        id: "4",
        text: "Перечисленными в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленными в ответах 1 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_22",
    text: "Разрешается ли работа в закрытых распределительных устройствах при приближении грозы?",
    options: [
      {
        id: "1",
        text: "Разрешается.",
      },
      {
        id: "2",
        text: "Не разрешается.",
      },
      {
        id: "3",
        text: "Разрешается в аварийных ситуациях.",
      },
      {
        id: "4",
        text: "Разрешается на вводах и коммутационной аппаратуре непосредственно не присоединенных к ВЛ.",
      },
      {
        id: "5",
        text: "Разрешается в случаях, перечисленных в ответах 3 и 4.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_23",
    text: "Какой плакат и где должен быть установлен при выводе электродвигателя в ремонт, не связанный с необходимостью прикосновения к его токоведущим и вращающимся частям?",
    options: [
      {
        id: "1",
        text: 'На двигателе - "Не включать. Работают люди".',
      },
      {
        id: "2",
        text: 'На питающем кабеле - "Осторожно. Электрическое напряжение".',
      },
      {
        id: "3",
        text: 'На питающем кабеле - "Не включать. Работают люди".',
      },
      {
        id: "4",
        text: 'На пусковом устройстве - "Стой. Напряжение".',
      },
      {
        id: "5",
        text: 'На пусковом устройстве - "Не включать. Работают люди".',
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_24",
    text: "Кем проводится проверка отсутствия напряжения перед началом работ в электроустановках?",
    options: [
      {
        id: "1",
        text: "Допускающим.",
      },
      {
        id: "2",
        text: "Лицом, выдавшим наряд, распоряжение.",
      },
      {
        id: "3",
        text: "Ответственным руководителем работ.",
      },
      {
        id: "4",
        text: "Ответственным руководителем работ и допускающим.",
      },
      {
        id: "5",
        text: "Ответственным руководителем работ или допускающим.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_25",
    text: "Чем производится проверка отсутствия напряжения в электроустановках?",
    options: [
      {
        id: "1",
        text: "Указателем напряжения.",
      },
      {
        id: "2",
        text: "Изолирующей штангой.",
      },
      {
        id: "3",
        text: "Вольтметром.",
      },
      {
        id: "4",
        text: "Указателем напряжения или контрольной лампой в сухую погоду, путем прослеживания схемы - в сырую.",
      },
      {
        id: "5",
        text: "Перечисленным в ответе 1, 2 или 3, в зависимости от напряжения установки, предварительно проверив их на установке заведомо находящихся под напряжением.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_26",
    text: "Допускается ли применение контрольной лампы для проверки отсутствия напряжения?",
    options: [
      {
        id: "1",
        text: "Допускается.",
      },
      {
        id: "2",
        text: "Допускается при линейном напряжении до 380 В.",
      },
      {
        id: "3",
        text: "Допускается при линейном напряжении до 220 В.",
      },
      {
        id: "4",
        text: "Допускается при линейном напряжении до 127 В.",
      },
      {
        id: "5",
        text: "Не допускается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_27",
    text: "Назовите порядок наложения переносных заземлений на токоведущие части.",
    options: [
      {
        id: "1",
        text: "Непосредственно после проверки отсутствия напряжения наложить на токоведущие части и землю.",
      },
      {
        id: "2",
        text: "Присоединить к земле, а затем на токоведущие части.",
      },
      {
        id: "3",
        text: "После проверки отсутствия напряжения присоединить к земле, а затем к токоведущим частям.",
      },
      {
        id: "4",
        text: "Присоединить к заземляющему устройству, а затем, после проверки отсутствия напряжения, установить на токоведущие части.",
      },
      {
        id: "5",
        text: "После проверки отсутствия напряжения в любом порядке.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_28",
    text: "Чем необходимо закреплять зажимы наложенных переносных заземлений в электроустановках напряжением выше 1000 В?",
    options: [
      {
        id: "1",
        text: "Только штангой.",
      },
      {
        id: "2",
        text: "При отсутствии штанги разрешается непосредственно руками в диэлектрических перчатках.",
      },
      {
        id: "3",
        text: "Штангой в диэлектрических перчатках.",
      },
      {
        id: "4",
        text: "Штангой или непосредственно руками в диэлектрических перчатках.",
      },
      {
        id: "5",
        text: "Определяется лицом оперативного персонала, накладывающим заземление, после прослеживания схемы в натуре.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_29",
    text: "Требуется ли дополнительное наложение переносных заземлений непосредственно на рабочем месте при работе в распределительных устройствах?",
    options: [
      {
        id: "1",
        text: "Требуется во всех случаях.",
      },
      {
        id: "2",
        text: "Требуется в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом), могущим вызвать поражение током.",
      },
      {
        id: "3",
        text: "Требуется в случаях, когда на них может быть подано напряжение выше 42 В переменного и 110 В постоянного тока от постороннего источника.",
      },
      {
        id: "4",
        text: "Требуется в случаях, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Не требуется.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_30",
    text: "Назовите требования к наложению переносных заземлений, наложенных на токоведущие части в электроустановках подстанций и в распределительных устройствах.",
    options: [
      {
        id: "1",
        text: "Должны быть отделены от токоведущих частей, находящихся под напряжением, видимым разрывом.",
      },
      {
        id: "2",
        text: "Следует накладывать в местах, очищенных от краски.",
      },
      {
        id: "3",
        text: "В ЗРУ и ОРУ места присоединения заземлений должны быть очищены от краски и приспособлены для закрепления.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_31",
    text: "В каких местах необходимо накладывать заземления при работе в электроустановках подстанций и распределительных устройствах (за исключением отключенных для производства работ сборных шин)?",
    options: [
      {
        id: "1",
        text: "На токоведущие части всех фаз, полюсов отключенного для производства работ участка данной эл. установки со всех сторон, откуда может быть подано напряжение.",
      },
      {
        id: "2",
        text: "На противоположных концах питающих данное устройство линий при условии, что при производстве работ необходимо снимать заземление с вводов линий.",
      },
      {
        id: "3",
        text: "На токоведущие части непосредственно на рабочем месте в случаях, когда эти части могут оказаться под наведенным напряжением (потенциалом).",
      },
      {
        id: "4",
        text: "В местах, перечисленных в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "В местах, перечисленных в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_32",
    text: "Кому разрешается выполнять операции по наложению и снятию заземлений в электроустановках напряжением до 1000 В?",
    options: [
      {
        id: "1",
        text: "Одному лицу из оперативного или оперативно-ремонтного персонала с группой по эл. безопасности не ниже IV.",
      },
      {
        id: "2",
        text: "Одному лицу из оперативного или персонала с группой по эл. безопасности не ниже III.",
      },
      {
        id: "3",
        text: "Двум лицам из оперативного или оперативно-ремонтного персонала с группами по эл. безопасности не ниже IV и III.",
      },
      {
        id: "4",
        text: "Двум лицам из оперативного или оперативно-ремонтного персонала с группами по эл. безопасности не ниже III.",
      },
      {
        id: "5",
        text: "Члену бригады с группой по эл. безопасности не ниже III под наблюдением производителя работ.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_33",
    text: "В каком порядке может быть подано вновь напряжение на действующую электроустановку после его внезапного исчезновения?",
    options: [
      {
        id: "1",
        text: "В нормальных условиях после предупреждения, в аварийных - без предупреждения.",
      },
      {
        id: "2",
        text: "Может быть подано без предупреждения.",
      },
      {
        id: "3",
        text: "В нормальных условиях после осмотра установки и предупреждения работающих, в аварийных - после предупреждения.",
      },
      {
        id: "4",
        text: "Во всех случаях после осмотра.",
      },
      {
        id: "5",
        text: "Во всех случаях после осмотра и предупреждения персонала.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_34",
    text: "Назовите срок действия наряда на работы в электроустановках.",
    options: [
      {
        id: "1",
        text: "1 смена.",
      },
      {
        id: "2",
        text: "1 сутки.",
      },
      {
        id: "3",
        text: "Устанавливается лицом, выдавшим наряд, но не более 3 суток.",
      },
      {
        id: "4",
        text: "Не более 15 календарных дней.",
      },
      {
        id: "5",
        text: "До окончания работы.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_35",
    text: "В каких случаях при работе в колодцах разрешается проверка отсутствия газов с помощью открытого огня?",
    options: [
      {
        id: "1",
        text: "С разрешения руководителя работ с принятием дополнительных мер безопасности.",
      },
      {
        id: "2",
        text: "В аварийных случаях при отсутствии приборов с разрешения ответственного за работу с особой осторожностью факелом, укрепленном на длиной проволоке.",
      },
      {
        id: "3",
        text: "В особых случаях с разрешения ответственного за работу в колодцах, не включенных в перечень, в которых необходимо делать проверку отсутствия газов.",
      },
      {
        id: "4",
        text: "В особых случаях при условии предварительного проветривания колодца в течение 10 мин. компрессором после соблюдения дополнительных мер безопасности.",
      },
      {
        id: "5",
        text: "Проверка отсутствия газов с помощью открытого огня запрещается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_36",
    text: "Какие светильники можно применять для освещения рабочих мест в колодцах, где проложены электрические кабели?",
    options: [
      {
        id: "1",
        text: "Светильники напряжением 12 В или аккумуляторные фонари во взрывозащищенном исполнении.",
      },
      {
        id: "2",
        text: "Переносные светильники напряжением не более 36 В.",
      },
      {
        id: "3",
        text: "Только переносные светильники напряжением не более 12 В защищенные металлической сеткой.",
      },
      {
        id: "4",
        text: "Переносные светильники во взрывозащищенном исполнении.",
      },
      {
        id: "5",
        text: "Аккумуляторные переносные светильники во взрывозащищенном исполнении.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_37",
    text: "Каковы правила входа посторонних лиц на объекты МГ и нахождения их на рабочих местах?",
    options: [
      {
        id: "1",
        text: "Только с разрешения руководства подразделения и в сопровождении специально назначенного лица из эксплуатационного персонала.",
      },
      {
        id: "2",
        text: "После прохождения ими инструктажа в установленном порядке.",
      },
      {
        id: "3",
        text: "Условия ответов 1 и 2 совместно.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_38",
    text: "Назовите расчетный расход этилмеркаптана при одоризации газа для бытового потребления.",
    options: [
      {
        id: "1",
        text: "9 гр. на 1000 м³.",
      },
      {
        id: "2",
        text: "1 гр. на 1000 м³.",
      },
      {
        id: "3",
        text: "16 гр. на 1000 м³.",
      },
      {
        id: "4",
        text: "Согласно утвержденной инструкции по применению этилмеркаптана на объектах предприятия.",
      },
      {
        id: "5",
        text: "Согласно паспорта завода - изготовителя на полученный этилмеркаптан.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_39",
    text: "Назовите концентрационные пределы воспламенения паров этилмеркаптана в воздухе (по объему).",
    options: [
      {
        id: "1",
        text: "4,3 - 45,5 %",
      },
      {
        id: "2",
        text: "2,8 - 18,2 %",
      },
      {
        id: "3",
        text: "5 - 15 %",
      },
      {
        id: "4",
        text: "6,7 - 36,5 %",
      },
      {
        id: "5",
        text: "4,5 - 82,6 %",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_40",
    text: "Относятся ли работы с одорантом к газоопасным?",
    options: [
      {
        id: "1",
        text: "Относятся.",
      },
      {
        id: "2",
        text: "Нет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_41",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      {
        id: "1",
        text: "Не может.",
      },
      {
        id: "2",
        text: "Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      {
        id: "4",
        text: "Может в случаях производственной необходимости.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_42",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      {
        id: "1",
        text: "Не допускается.",
      },
      {
        id: "2",
        text: "Допускается.",
      },
      {
        id: "3",
        text: "Допускается с согласия работника.",
      },
      {
        id: "4",
        text: "Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_43",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      {
        id: "2",
        text: "По представлению вышестоящего органа.",
      },
      {
        id: "3",
        text: "По предложению уполномоченных на это органов.",
      },
      {
        id: "4",
        text: "Условия ответов 2 и 3.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 3.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_44",
    text: "В каком порядке увольняется работник, не выдержавший испытание при приеме на работу?",
    options: [
      {
        id: "1",
        text: "По согласованию с СТК.",
      },
      {
        id: "2",
        text: "По согласованию с профкомом.",
      },
      {
        id: "3",
        text: "Без согласования с СТК и профкомом.",
      },
      {
        id: "4",
        text: "С обязательным предупреждением о предстоящем увольнении не позднее чем за неделю.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 2 совместно.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_45",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      {
        id: "1",
        text: "За 1 месяц.",
      },
      {
        id: "2",
        text: "За 2 месяца.",
      },
      {
        id: "3",
        text: "Предупреждение не требуется.",
      },
      {
        id: "4",
        text: "За 2 недели.",
      },
      {
        id: "5",
        text: "За 4 недели.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_46",
    text: "На какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      {
        id: "1",
        text: "До 1 года.",
      },
      {
        id: "2",
        text: "До 3 месяцев.",
      },
      {
        id: "3",
        text: "До 1 месяца.",
      },
      {
        id: "4",
        text: "Срок не ограничен.",
      },
      {
        id: "5",
        text: "До 4 недель.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_47",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      {
        id: "1",
        text: "В случае простоя.",
      },
      {
        id: "2",
        text: "В случае производственной необходимости.",
      },
      {
        id: "3",
        text: "В случае замещения временно отсутствующего работника.",
      },
      {
        id: "4",
        text: "В любом случае с разрешения профкома.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 2.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_48",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      {
        id: "1",
        text: "По требованию непосредственного руководителя.",
      },
      {
        id: "2",
        text: "По согласованию с СТК.",
      },
      {
        id: "3",
        text: "По согласованию с профкомом.",
      },
      {
        id: "4",
        text: "Без согласований, по приказу администрации.",
      },
      {
        id: "5",
        text: "По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_49",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      {
        id: "1",
        text: "Не позднее чем за две недели.",
      },
      {
        id: "2",
        text: "Не позднее чем за два месяца.",
      },
      {
        id: "3",
        text: "Не позднее чем за один месяц.",
      },
      {
        id: "4",
        text: "Законом срок предупреждения не установлен.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_50",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "Продолжительность рабочего времени устанавливается СТК.",
      },
      {
        id: "2",
        text: "48 часов в неделю.",
      },
      {
        id: "3",
        text: "40 часов в неделю.",
      },
      {
        id: "4",
        text: "41 час в неделю.",
      },
      {
        id: "5",
        text: "Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_51",
    text: "Как компенсируется работа в выходной день?",
    options: [
      {
        id: "1",
        text: "Оплатой в двойном размере.",
      },
      {
        id: "2",
        text: "Предоставлением другого дня отдыха.",
      },
      {
        id: "3",
        text: "Одним из способов, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_52",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      {
        id: "1",
        text: "В размере прямого действительного ущерба.",
      },
      {
        id: "2",
        text: "В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      {
        id: "5",
        text: "В размере трех должностных окладов.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_53",
    text: "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок?",
    options: [
      {
        id: "1",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
      },
      {
        id: "2",
        text: "По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
      {
        id: "3",
        text: "По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
      },
      {
        id: "4",
        text: "По приказу администрации без ограничения срока.",
      },
      {
        id: "5",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_54",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      {
        id: "1",
        text: "Женщины, имеющие детей в возрасте старше 14 лет.",
      },
      {
        id: "2",
        text: "Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      {
        id: "3",
        text: "Беременные женщины.",
      },
      {
        id: "4",
        text: "Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_55",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      {
        id: "1",
        text: "Не допускается.",
      },
      {
        id: "2",
        text: "Допускается.",
      },
      {
        id: "3",
        text: "Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_56",
    text: "Назовите допустимое напряжение переносных электрических светильников при проведении работ в помещениях повышенной опасности и особо опасных?",
    options: [
      {
        id: "1",
        text: "Не выше 12 В.",
      },
      {
        id: "2",
        text: "Не выше 36 В.",
      },
      {
        id: "3",
        text: "Не выше 50 В.",
      },
      {
        id: "4",
        text: "Не выше 110 В.",
      },
      {
        id: "5",
        text: "Не выше 127 В.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_57",
    text: "Назовите допустимое напряжение переносных электрических светильников при проведении работ в помещениях с особо неблагоприятными условиями (колодцы, отсеки КРУ, котлы, резервуары и т.п.).",
    options: [
      {
        id: "1",
        text: "Не выше 12 В.",
      },
      {
        id: "2",
        text: "Не выше 36 В.",
      },
      {
        id: "3",
        text: "Не выше 42 В.",
      },
      {
        id: "4",
        text: "Не выше 110 В.",
      },
      {
        id: "5",
        text: "Не выше 127 В.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_58",
    text: "Что должно быть проверено перед началом работы с ручными электрическими машинами, переносным электроинструментом и светильниками?",
    options: [
      {
        id: "1",
        text: "Комплектность и надежность крепления деталей, четкость работы выключателя и работы на холостом ходу.",
      },
      {
        id: "2",
        text: "Состояние изоляции и отсутствие замыкания на корпус.",
      },
      {
        id: "3",
        text: "Внешним осмотром исправность кабеля (шнура), его защитной трубки и штепсельной вилки.",
      },
      {
        id: "4",
        text: "Внешним осмотром изоляция деталей корпуса, рукоятки и крышек щеткодержателей.",
      },
      {
        id: "5",
        text: "Перечисленное выше.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_59",
    text: "Разрешается ли лицам, пользующимся электроинструментом и ручными электрическими машинами, разбирать их или производить какой-либо ремонт?",
    options: [
      {
        id: "1",
        text: "Разрешается производить ремонт только проводов, штепсельных соединений и т.п., кроме самого инструмента.",
      },
      {
        id: "2",
        text: "Разрешается производить ремонт только штепсельных соединений.",
      },
      {
        id: "3",
        text: "Разрешается при условии, что они отключены от сети.",
      },
      {
        id: "4",
        text: "Разрешается производить работы, перечисленные в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Не разрешается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_60",
    text: "Назовите условия работы электроинструментом и ручными электрическими машинами на высоте.",
    options: [
      {
        id: "1",
        text: "Разрешается работать с приставных лестниц.",
      },
      {
        id: "2",
        text: "Разрешается работать с прочных лесов или подмостей.",
      },
      {
        id: "3",
        text: "Разрешается работать с приставных лестниц двум лицам.",
      },
      {
        id: "4",
        text: "Условия, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Условия, перечисленные в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_61",
    text: "Какие работы относятся к работам, выполняемым на высоте?",
    options: [
      {
        id: "1",
        text: "Выполняемые на высоте 1.3 м и более от поверхности грунта или перекрытий.",
      },
      {
        id: "2",
        text: "Выполняемые на высоте более 3 м (до ног) от поверхности грунта или перекрытия.",
      },
      {
        id: "3",
        text: "Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей.",
      },
      {
        id: "4",
        text: "При которых основным средством предостережения от падения с высоты служит предохранительный пояс.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_62",
    text: "Какие работы считаются верхолазными?",
    options: [
      {
        id: "1",
        text: "При которых основным средством предохранения от падения с высоты служит предохранительный пояс.",
      },
      {
        id: "2",
        text: "Выполняемые на высоте более 5 м от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей.",
      },
      {
        id: "3",
        text: "Выполняемые непосредственно с конструкций, оборудования и т.д. на высоте 10 м и более от поверхности грунта, перекрытия или рабочего настила, лесов, подмостей.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 2 или 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_63",
    text: "Допускается ли передвижение мостового крана или его тележки при нахождении людей, обслуживающих осветительные устройства, на тележке?",
    options: [
      {
        id: "1",
        text: "Допускается только по команде производителя работ.",
      },
      {
        id: "2",
        text: "Допускается при условии закрепления работающих стропами предохранительных поясов.",
      },
      {
        id: "3",
        text: "Допускается, если работающие предупреждены о предстоящем передвижении.",
      },
      {
        id: "4",
        text: "Допускается при выполнении требований, перечисленных в ответах 1, 2 и 3 совместно.",
      },
      {
        id: "5",
        text: "Не допускается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_64",
    text: "Какое наказание может понести лицо, нарушившее правила безопасности при строительстве, эксплуатации или ремонте магистральных трубопроводов, повлекшие вред здоровью человека либо причинен крупный ущерб?",
    options: [
      {
        id: "1",
        text: "Ограничение свободы до 4 лет.",
      },
      {
        id: "2",
        text: "Лишение свободы до 2 лет с лишением права занимать определенные должности сроком до 3 лет.",
      },
      {
        id: "3",
        text: "Арестом сроком от 3 до 6 месяцев.",
      },
      {
        id: "4",
        text: "Одно из вышеперечисленных наказаний.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_65",
    text: "Какие наказания может понести должностное лицо, если нарушение им правил по т/б, промсанитарии или иных правил по охране труда могло повлечь за собой несчастные случаи с людьми или иные тяжкие последствия?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 2 лет.",
      },
      {
        id: "2",
        text: "Исправительные работы на срок до 2 лет.",
      },
      {
        id: "3",
        text: "Штраф в размере заработной платы от 2 до 5 месяцев.",
      },
      {
        id: "4",
        text: "Перечисленные выше, а также увольнение от должности.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 2, а также увольнение от должности.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_66",
    text: "Какие наказания может понести лицо, нарушившее правила безопасности на взрывоопасном объекте повлекшие смерть человека?",
    options: [
      {
        id: "1",
        text: "Ограничение свободы до 5 лет.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до10 лет с лишением права занимать определенные должности сроком до 3 лет.",
      },
      {
        id: "3",
        text: "Лишение свобода на срок до 2 лет, или исправительные работы на тот же срок.",
      },
      {
        id: "4",
        text: "Лишение свободы на срок до одного года, или исправительные работы на тот же срок, или увольнение от должности.",
      },
      {
        id: "5",
        text: "Правильно 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_67",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 7 лет.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 5 лет.",
      },
      {
        id: "3",
        text: "Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_68",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_69",
    text: "Какие наказания может понести лицо по вине которого произошло уничтожение или повреждение чужого имущества?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 2 лет.",
      },
      {
        id: "2",
        text: "Исправительные работы на срок от 1 года до 2 лет.",
      },
      {
        id: "3",
        text: "Штраф от 200 до 500 минимальных размеров оплаты труда.",
      },
      {
        id: "4",
        text: "Перечисленные выше или увольнение от должности.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_70",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2, 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_71",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "Промыть пораженное место большим количеством воды в течении 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      {
        id: "3",
        text: "Немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_72",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды).",
      },
      {
        id: "4",
        text: "Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_73",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_74",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_75",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_76",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      {
        id: "3",
        text: "Судорожные или неправильные вдохи.",
      },
      {
        id: "4",
        text: "Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Сочетание признаков, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_77",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      {
        id: "1",
        text: "1:2",
      },
      {
        id: "2",
        text: "1:5",
      },
      {
        id: "3",
        text: "1:8",
      },
      {
        id: "4",
        text: "2:1",
      },
      {
        id: "5",
        text: "5:1",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_78",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_79",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_80",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: 'При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      {
        id: "2",
        text: "На работах с вредными условиями труда.",
      },
      {
        id: "3",
        text: "На работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      {
        id: "4",
        text: "Условия ответов 1, 2 и 3 совместно.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 3 совместно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_81",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "Не регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_82",
    text: "На какие электроустановки распространяются правила устройства электроустановок (ПУЭ-86)?",
    options: [
      {
        id: "1",
        text: "На вновь сооружаемые и реконструируемые электроустановки до 500 кВ.",
      },
      {
        id: "2",
        text: "На электрооборудование вспомогательных зданий промышленных предприятий.",
      },
      {
        id: "3",
        text: "На электрооборудование жилых зданий, перечисленных в СНиП 2.08.01-89 2.08.02-89 и зрелищные сооружений не менее чем на 300 мест.",
      },
      {
        id: "4",
        text: "На перечисленные в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "На перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_83",
    text: 'Какие электроустановки относятся к "закрытым"?',
    options: [
      {
        id: "1",
        text: "Защищенные навесом.",
      },
      {
        id: "2",
        text: "Размещенные внутри здания.",
      },
      {
        id: "3",
        text: "Защищенные сетчатыми ограждениями.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 2.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_84",
    text: 'Какие помещения называются "электропомещениями"?',
    options: [
      {
        id: "1",
        text: "В которых установлены электроустановки.",
      },
      {
        id: "2",
        text: "Помещения или отгороженные сетками части помещения, доступные для квалифицированного обслуживающего персонала, в которых установлены электроустановки.",
      },
      {
        id: "3",
        text: "Часть помещения, отгороженная сетками, в которой установлены электроустановки.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 2.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_85",
    text: 'Какое помещение считается "сухим"?',
    options: [
      {
        id: "1",
        text: "В котором относительная влажность воздуха не превышает 15 %",
      },
      {
        id: "2",
        text: "В котором относительная влажность воздуха не превышает 60 %",
      },
      {
        id: "3",
        text: "В котором абсолютная влажность воздуха не превышает 20 %",
      },
      {
        id: "4",
        text: "В котором абсолютная влажность воздуха не превышает 70 %",
      },
      {
        id: "5",
        text: "В котором относительная влажность воздуха более 50 %",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_86",
    text: 'Какие помещения называются "влажными"?',
    options: [
      {
        id: "1",
        text: "В которых относительная влажность воздуха более 60 %, но не превышает 75 %.",
      },
      {
        id: "2",
        text: "В которых пары или конденсирующая влага выделяется кратковременно в небольших количествах.",
      },
      {
        id: "3",
        text: "В которых абсолютная влажность более 60 %",
      },
      {
        id: "4",
        text: "В которых имеются условия, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "В которых имеются условия, перечисленные в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_87",
    text: 'Какие помещения называются "сырыми"?',
    options: [
      {
        id: "1",
        text: "В которых относительная влажность влажность воздуха длительно превышает 75 %",
      },
      {
        id: "2",
        text: "В которых абсолютная влажность воздуха превышает 50 %",
      },
      {
        id: "3",
        text: "В которых относительная влажность превышает 100 %",
      },
      {
        id: "4",
        text: "В которых абсолютная влажность воздуха превышает 90 %",
      },
      {
        id: "5",
        text: "В которых пары или конденсирующая влага выделяется постоянно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_88",
    text: 'Какие помещения считаются "особо сырыми"?',
    options: [
      {
        id: "1",
        text: "В которых относительная влажность свыше 100 %",
      },
      {
        id: "2",
        text: "В которых относительная влажность близка к 100 %, потолок, стены, пол и предметы покрыты влагой.",
      },
      {
        id: "3",
        text: "В которых абсолютная влажность превышает 90 %",
      },
      {
        id: "4",
        text: "В которых абсолютная влажность воздуха близка к 90 %, потолок, стены и предметы длительно покрыты влагой.",
      },
      {
        id: "5",
        text: "В которых относительная влажность воздуха более 90 %",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_89",
    text: 'Какие помещения считаются "жаркими"?',
    options: [
      {
        id: "1",
        text: "В которых температура постоянно превышает + 28 градусов Цельсия.",
      },
      {
        id: "2",
        text: "В которых температура превышает + 60 градусов Цельсия.",
      },
      {
        id: "3",
        text: "В которых температура превышает постоянно или периодически (более 1 суток) + 35 градусов Цельсия.",
      },
      {
        id: "4",
        text: "В которых температура периодически превышает + 80 градусов Цельсия.",
      },
      {
        id: "5",
        text: "Помещения, в которых имеются условия, перечисленные в ответах 1 и 4.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_90",
    text: 'При наличии каких условий помещения в отношении опасности поражения людей электрическим током считаются помещениями "повышенной опасности"?',
    options: [
      {
        id: "1",
        text: "При наличии сырости или токопроводящей пыли, токопроводящих полов.",
      },
      {
        id: "2",
        text: "При наличии возможности одновременного прикосновения человека к имеющим соединения с землей металлоконструкциям зданий и металл. корпусам эл. оборудования.",
      },
      {
        id: "3",
        text: "При наличии высокой температуры.",
      },
      {
        id: "4",
        text: "При совместном или раздельном наличии условий, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "При совместном или раздельном наличии условий, перечисленных в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_91",
    text: 'При наличии каких условий помещения в отношении опасности поражения людей электрическим током считаются "особо опасными помещениями"?',
    options: [
      {
        id: "1",
        text: "При наличии особой сырости.",
      },
      {
        id: "2",
        text: "При наличии химически активной или органической среды.",
      },
      {
        id: "3",
        text: "При наличии одновременно двух или более условий повышенной опасности.",
      },
      {
        id: "4",
        text: "При совместно или раздельном наличии условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "При совместном или раздельном наличии условий, перечисленных в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_92",
    text: "Как обозначаются шины при переменном трехфазном токе?",
    options: [
      {
        id: "1",
        text: 'Фаза "А" - желтым, фаза "В" - зеленым, фаза "С" - красным, нулевая рабочая "N" - голубым.',
      },
      {
        id: "2",
        text: 'Фаза "А" - голубым, фаза "В" - красным, фаза "С" - зеленым, нулевая рабочая "N" - черным.',
      },
      {
        id: "3",
        text: 'Фаза "А" - черным, фаза "В" - зеленым, фаза "С" - желтым, нулевая рабочая "N" - красным.',
      },
      {
        id: "4",
        text: 'Фаза "А" - красным, фаза "В" - синим, фаза "С" - желтым, нулевая рабочая "N" - зеленым.',
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_93",
    text: "Как обозначаются шины при постоянном токе?",
    options: [
      {
        id: "1",
        text: "Положительная - синим, отрицательная - красным, нулевая рабочая - желтым.",
      },
      {
        id: "2",
        text: "Положительная - красным, отрицательная - синим, нулевая рабочая - голубым.",
      },
      {
        id: "3",
        text: "Положительная - зеленым, отрицательная - красным, нулевая рабочая - синим.",
      },
      {
        id: "4",
        text: "Положительная - красным, отрицательная - желтым, нулевая рабочая - синим.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_94",
    text: "Какой материал используется для искусственных заземлителей?",
    options: [
      {
        id: "1",
        text: "Алюминий.",
      },
      {
        id: "2",
        text: "Медь.",
      },
      {
        id: "3",
        text: "Сталь.",
      },
      {
        id: "4",
        text: "Железо.",
      },
      {
        id: "5",
        text: "Один из перечисленных в ответах 3 и 4.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_95",
    text: "Какую окраску должны иметь искусственные заземлители?",
    options: [
      {
        id: "1",
        text: "Черную.",
      },
      {
        id: "2",
        text: "Желтую.",
      },
      {
        id: "3",
        text: "Красную.",
      },
      {
        id: "4",
        text: "Любую.",
      },
      {
        id: "5",
        text: "Не должны иметь окраски.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_96",
    text: "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте?",
    options: [
      {
        id: "1",
        text: "Вводной инструктаж.",
      },
      {
        id: "2",
        text: "Первичный инструктаж на рабочем месте.",
      },
      {
        id: "3",
        text: "Повторный инструктаж.",
      },
      {
        id: "4",
        text: "Разовый инструктаж.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_97",
    text: "Каким должно быть значение сопротивления заземляющего устройства для защитного заземления?",
    options: [
      {
        id: "1",
        text: "Не более 250 Ом.",
      },
      {
        id: "2",
        text: "Не более 100 Ом.",
      },
      {
        id: "3",
        text: "Не более 4 Ом.",
      },
      {
        id: "4",
        text: "Не более 10 Ом.",
      },
      {
        id: "5",
        text: "Не более 20 Ом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_98",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "Для успокоения нервной системы.",
      },
      {
        id: "2",
        text: "При обморочных состояниях.",
      },
      {
        id: "3",
        text: "При потере сознания.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_99",
    text: "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени?",
    options: [
      {
        id: "1",
        text: "Водяные пузыри.",
      },
      {
        id: "2",
        text: "Покраснение и отек кожи.",
      },
      {
        id: "3",
        text: "Обугливание кожи.",
      },
      {
        id: "4",
        text: "Омертвление поверхностных слоев кожи.",
      },
      {
        id: "5",
        text: "Омертвление глубоких слоев кожи.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_100",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_101",
    text: "Чем следует смазать обожженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      {
        id: "1",
        text: "Вазелином.",
      },
      {
        id: "2",
        text: "Растительным маслом.",
      },
      {
        id: "3",
        text: "Борной мазью.",
      },
      {
        id: "4",
        text: "Слабым раствором питьевой соды.",
      },
      {
        id: "5",
        text: "Смазывать ожог не следует.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_102",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      {
        id: "1",
        text: "При обморочных состояниях.",
      },
      {
        id: "2",
        text: "Для полоскания полости рта при ожогах кислотой.",
      },
      {
        id: "3",
        text: "Для остановки кровотечения из носа.",
      },
      {
        id: "4",
        text: "Для целей, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Для целей, перечисленных в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_103",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      {
        id: "1",
        text: "При ожогах кислотой для промывания места ожога.",
      },
      {
        id: "2",
        text: "При отравлениях для промывания желудка.",
      },
      {
        id: "3",
        text: "При обморожении частей тела для их растирания.",
      },
      {
        id: "4",
        text: "При ожогах щелочью для промывания места ожога.",
      },
      {
        id: "5",
        text: "При ожогах глаз электрической дугой для примочек.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_104",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс.",
      },
      {
        id: "2",
        text: "Резкая головная боль.",
      },
      {
        id: "3",
        text: "Внезапная слабость, шум в ушах.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      {
        id: "5",
        text: "Кровотечение из носа, рвота.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_105",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      {
        id: "2",
        text: "При обморочных состояниях.",
      },
      {
        id: "3",
        text: "Для успокоения нервной системы.",
      },
      {
        id: "4",
        text: "Для остановки кровотечения.",
      },
      {
        id: "5",
        text: "Для смазывания непораженных тканей вокруг ран.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_106",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "Сделать массаж места растяжения, наложить тугой бинт.",
      },
      {
        id: "4",
        text: "Наложить тугой бинт на место растяжения.",
      },
      {
        id: "5",
        text: "Охладить место растяжения, наложить тугой бинт.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_107",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_108",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      {
        id: "1",
        text: "Наложить холодную примочку к голове пострадавшего.",
      },
      {
        id: "2",
        text: "Произвести легкий массаж сердца пострадавшего.",
      },
      {
        id: "3",
        text: "Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_109",
    text: "Кто допускается к работе на станках?",
    options: [
      {
        id: "1",
        text: "Обученный персонал, имеющий соответствующее удостоверение и прошедший проверку знаний по охране труда.",
      },
      {
        id: "2",
        text: "Лица не моложе 18 лет.",
      },
      {
        id: "3",
        text: "Лица мужского пола.",
      },
      {
        id: "4",
        text: "Лица, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Лица, перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_110",
    text: "Что должно быть обязательно вывешено на рабочем месте у каждого станка?",
    options: [
      {
        id: "1",
        text: "Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
      },
      {
        id: "2",
        text: "Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
      },
      {
        id: "3",
        text: "Плакаты по охране труда.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_111",
    text: "В каких случаях станок должен быть отключен от источника питания?",
    options: [
      {
        id: "1",
        text: "При закреплении и установке на нем обрабатываемой детали, снятии ее со станка.",
      },
      {
        id: "2",
        text: "При измерении обрабатываемой детали.",
      },
      {
        id: "3",
        text: "При прекращении подачи электроэнергии, при перерыве в работе, при чистке и смазке, уборке опилок и стружки.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_112",
    text: "Чем необходимо производить удаление металлической стружки со станка?",
    options: [
      {
        id: "1",
        text: "Крючками, щетками.",
      },
      {
        id: "2",
        text: "Руками с применением рукавиц, предназначенных для защиты рук от проколов.",
      },
      {
        id: "3",
        text: "Пневмотранспортной установкой.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_113",
    text: "Допускается ли использовать на станке инструмент с забитыми или изношенными конусами и хвостовиками?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Допускается. если зона обработки закрыта защитным устройством.",
      },
      {
        id: "3",
        text: "Допускается при отсутствии исправного инструмента с разрешения мастера.",
      },
      {
        id: "4",
        text: "Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_114",
    text: "Разрешается ли проверять рукой остроту режущих кромок инструмента, глубину отверстия и выход сверла из отверстия в детали, обрабатываемой на станках сверлильной группы?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Разрешается после остановки станка.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_115",
    text: "Разрешается ли охлаждать сверла мокрыми концами или тряпкой?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Разрешается после остановки станка.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_116",
    text: "Как должно производиться удаление стружки из просверленных отверстий?",
    options: [
      {
        id: "1",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка.",
      },
      {
        id: "2",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после отвода инструмента.",
      },
      {
        id: "3",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка и отвода инструмента.",
      },
      {
        id: "4",
        text: "Пневматическим способом с применением средств индивидуальной защиты.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 3 и 4.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_117",
    text: "Какими сверлами следует сверлить отверстия в вязких металлах?",
    options: [
      {
        id: "1",
        text: "Спиральными сверлами со стружкодробильными каналами.",
      },
      {
        id: "2",
        text: "Спиральными сверлами с выкружками.",
      },
      {
        id: "3",
        text: "Спиральными сверлами со стружкозавивателями.",
      },
      {
        id: "4",
        text: "Перечисленными в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленными в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_118",
    text: "Допускается ли работать на сверлильных станках в рукавицах?",
    options: [
      {
        id: "1",
        text: "Запрещается при работающем станке.",
      },
      {
        id: "2",
        text: "Допускается установка и снятие крупногабаритных деталей только после остановки станка.",
      },
      {
        id: "3",
        text: "Допускается только после остановки станка все операции по установке и снятию детали, инструмента.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_119",
    text: "Какими способами запрещается работать на ручных ножницах для резки листового металла?",
    options: [
      {
        id: "1",
        text: "С применением вспомогательных рычагов для удлинения ручек.",
      },
      {
        id: "2",
        text: "Ударами по лезвиям или ручкам ножниц.",
      },
      {
        id: "3",
        text: "Поддерживание разрезаемого материала руками.",
      },
      {
        id: "4",
        text: "Перечисленными в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленными в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_120",
    text: "Назовите требования, предъявляемые к верстакам.",
    options: [
      {
        id: "1",
        text: "Должны иметь жесткую и прочную конструкцию и быть устойчивыми.",
      },
      {
        id: "2",
        text: "Поверхность должна быть строго горизонтальной, обиваться листовой сталью, не иметь выбоин, заусенцев и содержаться в чистоте и порядке.",
      },
      {
        id: "3",
        text: "Ширина должна быть не менее 750, высота 800-900 мм, а длина определяется местными условиями.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_121",
    text: "Какие требования предъявляются к стальным сменным плоским планкам губок тисков?",
    options: [
      {
        id: "1",
        text: "Должны иметь несработанную насечку на рабочей поверхности.",
      },
      {
        id: "2",
        text: "Насечка должна быть перекрестной, с шагом 2 - 3 и глубиной 0,5 - 1 мм.",
      },
      {
        id: "3",
        text: "При закрытых тисках зазор между рабочими поверхностями планок должен быть не более 0,1 мм.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_122",
    text: "Какие требования предъявляются к тискам?",
    options: [
      {
        id: "1",
        text: "Подвижные части должны перемещаться без заеданий, рывков и надежно фиксироваться в требуемом положении.",
      },
      {
        id: "2",
        text: "Отверстие головки винта должно иметь с двух сторон округления для предохранения рук работающего от защемления.",
      },
      {
        id: "3",
        text: "Должны быть оснащены устройством, предотвращающим полное вывинчивание ходового винта из гайки.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_123",
    text: "На какой высоте должны быть укреплены тиски на верстаках?",
    options: [
      {
        id: "1",
        text: "Не менее 1,2 м от пола.",
      },
      {
        id: "2",
        text: "Не более 1,2 м от поверхности, на которой стоит работающий.",
      },
      {
        id: "3",
        text: "Должны быть укреплены так, чтобы их губки находились на уровне локтя работающего.",
      },
      {
        id: "4",
        text: "Должны быть укреплены так, чтобы их ходовой винт находился на уровне пояса работающего.",
      },
      {
        id: "5",
        text: "Не регламентируется.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_124",
    text: "Обязательно ли для верстака должно быть предусмотрено местное стационарное освещение с лампами накаливания?",
    options: [
      {
        id: "1",
        text: "Обязательно.",
      },
      {
        id: "2",
        text: "С лампами накаливания не обязательно, допускается с другими видами ламп.",
      },
      {
        id: "3",
        text: "Не обязательно, если общая освещенность на рабочем месте соответствует нормам для вида выполняемых работ.",
      },
      {
        id: "4",
        text: "Не обязательно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_125",
    text: "Перечислите условия, при которых эксплуатация шлифовальных кругов запрещается.",
    options: [
      {
        id: "1",
        text: "Трещины на поверхности, отслаивание эльборосодержащего слоя.",
      },
      {
        id: "2",
        text: "Отсутствие отметки об испытании на механическую прочность, просрочен срок хранения.",
      },
      {
        id: "3",
        text: "На нерабочей поверхности отсутствует линия, указывающая предельно допустимый диаметр круга при его срабатывании.",
      },
      {
        id: "4",
        text: "Условия, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Условия, перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_126",
    text: "Какие круги запрещается устанавливать на ручные шлифовальные машины?",
    options: [
      {
        id: "1",
        text: "Типов ПН, К и шарошлифовальные.",
      },
      {
        id: "2",
        text: "На бакелитовой или вулканитовой связках, предназначенных для прорезки или отрезки металла.",
      },
      {
        id: "3",
        text: "Эльборовые на керамической и металлической связках.",
      },
      {
        id: "4",
        text: "Диаметром более 100 мм.",
      },
      {
        id: "5",
        text: "С рабочей скоростью более 50 м/с.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_127",
    text: "Допускается ли работать боковыми (торцевыми) поверхностями абразивного круга?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Допускается.",
      },
      {
        id: "3",
        text: "Запрещается, если он не предназначен для этого вида работ.",
      },
      {
        id: "4",
        text: "Допускается на кругах с керамической и металлической связках.",
      },
      {
        id: "5",
        text: "Допускается на кругах с бакелитовой и вулканитовой связках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_128",
    text: "На какую величину могут отличаться диаметры кругов, установленных на одном шпинделе шлифовального станка?",
    options: [
      {
        id: "1",
        text: "Не более чем на 10%.",
      },
      {
        id: "2",
        text: "Не более чем на 20%.",
      },
      {
        id: "3",
        text: "Для станка с рабочей скоростью до 30 м/с - не более чем на 20%, более 30 м/с - не более чем на 10%.",
      },
      {
        id: "4",
        text: "На керамической связке не более чем на 20%, на бакелитовой и вулканитовой - не более чем на 10%.",
      },
      {
        id: "5",
        text: "Должны быть одинаковыми.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_129",
    text: "Кто допускается к работе с электрифицированным инструментом?",
    options: [
      {
        id: "1",
        text: "Лица, прошедшие обучение и проверку знаний инструкции по охране труда.",
      },
      {
        id: "2",
        text: "Лица, имеющие группу по электробезопасности I.",
      },
      {
        id: "3",
        text: "Лица, имеющие запись в удостоверении о проверке знаний о допуске к выполнению работ с применением электрифицированного инструмента.",
      },
      {
        id: "4",
        text: "Лица, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Лица, перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_130",
    text: "Какие требования предъявляются к трубке, защищающей кабель в месте ввода в электроинструмент от истираний и перегибов?",
    options: [
      {
        id: "1",
        text: "Должна быть эластичной из изоляционного материала.",
      },
      {
        id: "2",
        text: "Должна быть закреплена в корпусных деталях электроинструмента и выступать из них на длину не менее пяти диаметров кабеля.",
      },
      {
        id: "3",
        text: "Должна плотно облегать кабель по всей своей длине.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_131",
    text: "Обязательно ли шланговый кабель, применяемый для присоединения электроинструмента, должен иметь специальную жилу для заземления?",
    options: [
      {
        id: "1",
        text: "Обязательно.",
      },
      {
        id: "2",
        text: "Обязательно, если инструмент не имеет двойной или усиленной изоляции.",
      },
      {
        id: "3",
        text: "Обязательно для инструмента класса I с заземляемым корпусом.",
      },
      {
        id: "4",
        text: "Обязательно для инструмента, применяемого в условиях воздействия капель, брызг, на открытых площадках во время снегопада или дождя.",
      },
      {
        id: "5",
        text: "Обязательно для инструмента, применяемого внутри топок и барабанов, конденсаторов турбин, баков трансформаторов и других емкостей, в подземных сооружениях.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_132",
    text: "Что должно быть проверено у электроинструмента при каждой его выдаче?",
    options: [
      {
        id: "1",
        text: "Комплектность и надежность крепления деталей, четкость работы выключателя, работа на холостом ходу.",
      },
      {
        id: "2",
        text: "Исправность кабеля и штепсельной вилки, целостность изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, наличие защитных кожухов и их исправность.",
      },
      {
        id: "3",
        text: "Сопротивление изоляции мегаомметром на напряжение 500 В в течение 1 мин. при включенном выключателе (сопротивление должно быть не менее 0,5 МОм).",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_133",
    text: "Разрешается ли работать электроинструментом классов II и III без применения средств индивидуальной защиты?",
    options: [
      {
        id: "1",
        text: "Разрешается.",
      },
      {
        id: "2",
        text: "Разрешается, если только один инструмент получает питание от разделительного трансформатора.",
      },
      {
        id: "3",
        text: "Разрешается инструментом класса III.",
      },
      {
        id: "4",
        text: "Разрешается инструментом класса II.",
      },
      {
        id: "5",
        text: "Разрешается внутри сухих помещений, а также вне помещений в сухую погоду, а также при дожде или снегопаде под навесом на сухой земле или настиле.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_134",
    text: "Разрешается ли работать электроинструментом с приставных лестниц?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Разрешается на высоте не более 1 м. до основания ног работающего.",
      },
      {
        id: "3",
        text: "Разрешается при условии, что работы выполняются не менее чем двумя работающими один из которых является страхующим.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Не рекомендуется, но в случаях производственной необходимости при выполнении условий, перечисленных в ответах 2 и 3, разрешается.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_135",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      {
        id: "1",
        text: "Номера телефонов аварийных служб.",
      },
      {
        id: "2",
        text: "Телефоны скорой медицинской помощи.",
      },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      {
        id: "4",
        text: "Телефоны диспетчера ЛПУ (2-00, 2-20).",
      },
      {
        id: "5",
        text: "Условия ответов 1, 2 и 3 совместно.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_136",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети в помещениях с повышенной опасностью поражения людей электрическим током?",
    options: [
      {
        id: "1",
        text: "Не выше 12 В.",
      },
      {
        id: "2",
        text: "Не выше 36 В.",
      },
      {
        id: "3",
        text: "Не выше 42 В.",
      },
      {
        id: "4",
        text: "Не выше 110 В.",
      },
      {
        id: "5",
        text: "Не выше 220 В.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_137",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети при работе в особо опасных условиях поражения электрическим током (в барабанах, газоходах, тоннелях и т.п.)?",
    options: [
      {
        id: "1",
        text: "Не выше 12 В.",
      },
      {
        id: "2",
        text: "Не выше 36 В.",
      },
      {
        id: "3",
        text: "Не выше 42 В.",
      },
      {
        id: "4",
        text: "Не выше 110 В.",
      },
      {
        id: "5",
        text: "Не выше 220 В.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_138",
    text: "Кто должен удостовериться в исправности ламп, патронов, штепсельных вилок, проводов и т.п. переносных ручных электрических светильников при их выдаче?",
    options: [
      {
        id: "1",
        text: "Лицо, ответственное за сохранность и исправное состояние светильников, назначенное распоряжением по подразделению предприятия.",
      },
      {
        id: "2",
        text: "Лицо, выдающее светильник.",
      },
      {
        id: "3",
        text: "Лицо, принимающее светильник.",
      },
      {
        id: "4",
        text: "Лица, выдающие и принимающие светильник.",
      },
      {
        id: "5",
        text: "Руководитель работ.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_139",
    text: "Назовите требования, предъявляемые к бойкам молотков и кувалд.",
    options: [
      {
        id: "1",
        text: "Должны иметь гладкую, слегка выпуклую поверхность без косины, сколов, выбоин, трещин и заусенцев.",
      },
      {
        id: "2",
        text: "Твердость ударяемой части должна быть 40 HRC.",
      },
      {
        id: "3",
        text: "Твердость ударяемой части должна быть 50 - 55 HRC.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_140",
    text: "Из какого материала должны изготавливаться рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "Из сухой древесины твердых пород (березы, дуба, бука, клена, ясеня, рябины, кизила, граба) без сучков и косослоя.",
      },
      {
        id: "2",
        text: "Из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе.",
      },
      {
        id: "3",
        text: "Из древесины, перечисленной в ответе 1 с наклоном волокон (косослоем) не более 7%.",
      },
      {
        id: "4",
        text: "Перечисленного в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленного в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_141",
    text: "Каким требованиям должны удовлетворять рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "Должны иметь по всей длине в сечении овальную форму, быть гладкими и не иметь трещин.",
      },
      {
        id: "2",
        text: "К свободному концу должны несколько утолщаться во избежание выскальзывания из рук, ось должна быть строго перпендикулярна продольной оси инструмента.",
      },
      {
        id: "3",
        text: "Должны быть подвергнуты горячей пропитке натуральной олифой с последующим покрытием бесцветным лаком.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_142",
    text: "Назовите требования, предъявляемые к клиньям для укрепления инструмента (молотков, кувалд и другого инструмента ударного действия) на рукоятке.",
    options: [
      {
        id: "1",
        text: "Должны выполняться из мягкой стали и иметь насечки (ерши).",
      },
      {
        id: "2",
        text: "Должны в поперечной плоскости иметь форму конуса.",
      },
      {
        id: "3",
        text: "Затылочная часть не должна иметь наклепа и скосов.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_143",
    text: "В каких случаях работать инструментом, рукоятки которых посажены на заостренные концы (напильники, шаберы и др.), запрещается?",
    options: [
      {
        id: "1",
        text: "Рукоятки изготовлены из пластмассы.",
      },
      {
        id: "2",
        text: "Рукоятки без металлических бандажных колец.",
      },
      {
        id: "3",
        text: "Рукоятки изготовлены из мягких или крупнослоистых пород дерева (ели, сосны и т.п.).",
      },
      {
        id: "4",
        text: "Перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_144",
    text: "Какие требования предъявляются к рукояткам (черенкам) лопат?",
    options: [
      {
        id: "1",
        text: "Должны прочно закрепляться в держателях, выступающая из держателя часть должна быть срезана наклонно к плоскости лопаты.",
      },
      {
        id: "2",
        text: "Должны изготовляться из сухой древесины твердых лиственных пород (березы, дуба, бука, клена, ясеня, рябины, граба) без сучков и косослоя и быть гладкими.",
      },
      {
        id: "3",
        text: "Должны изготовляться из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе и быть гладкими.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответе 1 и в ответе 2 или 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_145",
    text: "Каким требованиям должны удовлетворять ломы?",
    options: [
      {
        id: "1",
        text: "Должны быть прямыми с оттянутыми и заостренными концами.",
      },
      {
        id: "2",
        text: "Должны иметь овальное сечение.",
      },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть на длине 30 мм 50 - 55 HRC.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_146",
    text: "Каким требованиям должен удовлетворять инструмент ударного действия (зубила, крейцмейсели, бородки, просечки, керны и т.п.)?",
    options: [
      {
        id: "1",
        text: "Затылочная часть должна быть гладкой, без трещин, заусенцев, наклепов и скосов, на рабочем конце не должно быть повреждений.",
      },
      {
        id: "2",
        text: "Средняя часть должна иметь овальное сечение, ударная - форму конуса.",
      },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть 40 HRC.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_147",
    text: "Какой должна быть длина клинодержателя с рукояткой, применяемого при работе клиньями или зубилами с помощью кувалд?",
    options: [
      {
        id: "1",
        text: "Не менее 0,5 м.",
      },
      {
        id: "2",
        text: "Не менее 0,7 м.",
      },
      {
        id: "3",
        text: "Не менее 0,8 м.",
      },
      {
        id: "4",
        text: "Не менее 1 м.",
      },
      {
        id: "5",
        text: "Не менее 1,2 м.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_148",
    text: "Какими средствами индивидуальной защиты должны обязательно пользоваться рабочие при работах инструментом ударного действия?",
    options: [
      {
        id: "1",
        text: "Защитными очками для предотвращения попадания в глаза твердых частиц.",
      },
      {
        id: "2",
        text: "Рукавицами и наушниками.",
      },
      {
        id: "3",
        text: "Каской строительной.",
      },
      {
        id: "4",
        text: "Перечисленными в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленными в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_149",
    text: "На какую величину допускается превышение размера зева (захвата) гаечных ключей над размером головок болтов (граней гаек)?",
    options: [
      {
        id: "1",
        text: "Превышение не допускается.",
      },
      {
        id: "2",
        text: "Не более чем на 1%.",
      },
      {
        id: "3",
        text: "Не более чем на 3%.",
      },
      {
        id: "4",
        text: "Не более 0,1 мм.",
      },
      {
        id: "5",
        text: "Не более 0,3 мм.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_150",
    text: "В каких случаях работать гаечными ключами запрещается?",
    options: [
      {
        id: "1",
        text: "Применяются прокладки при зазоре между плоскостями губок и головок болтов или гаек более допустимого.",
      },
      {
        id: "2",
        text: "Ключи удлинены дополнительными рычагами, вторыми ключами или трубами, рабочие поверхности имеют сбитые скосы, а рукоятки - заусенцы.",
      },
      {
        id: "3",
        text: "На рукоятке не указан номер ключа.",
      },
      {
        id: "4",
        text: "Перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленных в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_151",
    text: "Допускается ли удлинять рукоятки гаечных ключей дополнительными рычагами?",
    options: [
      {
        id: "1",
        text: "Запрещается во всех случаях.",
      },
      {
        id: "2",
        text: 'Допускается ключей только типа "звездочка".',
      },
      {
        id: "3",
        text: "Допускается в случаях, когда общее усилие с учетом рычага не будет превышать паспортного для данного ключа.",
      },
      {
        id: "4",
        text: "Допускается в случаях применения специальных рычагов, совмещенных с динамометром.",
      },
      {
        id: "5",
        text: "Допускается в случаях совместного выполнения условий, перечисленных в ответах 2,3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_152",
    text: "Какие данные должны быть указаны на всех переносных лестницах, находящихся в эксплуатации?",
    options: [
      {
        id: "1",
        text: "Инвентарный номер, дата следующего испытания.",
      },
      {
        id: "2",
        text: "Принадлежность цеху (участку и т.п.).",
      },
      {
        id: "3",
        text: "Допустимая грузоподъемность.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_153",
    text: "Из какого материала должны изготавливаться ступени переносных деревянных лестниц?",
    options: [
      {
        id: "1",
        text: 'Из прямослойной первосортной древесины твердых пород (дуба, бука, ясеня) по ГОСТ 2695-83 "Пиломатериалы лиственных пород. Технические условия".',
      },
      {
        id: "2",
        text: 'Из сосны отборного сорта по ГОСТ 8486-66 "Пиломатериалы хвойных пород. Технические условия".',
      },
      {
        id: "3",
        text: "Из древесины абсолютной влажностью не более 15% и наклоном волокон (косослоем) не более 7%.",
      },
      {
        id: "4",
        text: "Из материала, удовлетворяющего требованиям, перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Из материала, удовлетворяющего требованиям, перечисленным в ответах 1 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_154",
    text: "Из какого материала должны изготавливаться тетивы деревянных переносных лестниц?",
    options: [
      {
        id: "1",
        text: 'Из прямослойной первосортной древесины твердых пород (дуба, бука, ясеня) по ГОСТ 2695-83 "Пиломатериалы лиственных пород. Технические условия".',
      },
      {
        id: "2",
        text: 'Из сосны отборного сорта по ГОСТ 8486-66 "Пиломатериалы хвойных пород. Технические условия".',
      },
      {
        id: "3",
        text: "Из древесины абсолютной влажностью не более 15% и наклоном волокон (косослоем) не более 7%.",
      },
      {
        id: "4",
        text: "Из материала, удовлетворяющего требованиям, перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Из материала, удовлетворяющего требованиям, перечисленным в ответах 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_155",
    text: "Какие требования предъявляются к деталям деревянных лестниц?",
    options: [
      {
        id: "1",
        text: "Должны иметь гладкую обструганную поверхность чистой машинной или ручной обработки.",
      },
      {
        id: "2",
        text: "Должны плотно (без зазора) прилегать одна к другой.",
      },
      {
        id: "3",
        text: "Должны быть покрыты бесцветным лаком или окрашены красками.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_156",
    text: "Через какое расстояние ступени деревянных лестниц, врезанные в тетиву, должны быть скреплены стяжными болтами?",
    options: [
      {
        id: "1",
        text: "Через каждый метр.",
      },
      {
        id: "2",
        text: "Через каждые 1,5 м.",
      },
      {
        id: "3",
        text: "Через каждые 2 м.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_157",
    text: "Разрешается ли применять деревянные лестницы, сбитые гвоздями?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Разрешается при условии, что тетивы скреплены болтами и ступени врезаны в тетивы.",
      },
      {
        id: "3",
        text: "Разрешается при условии, что тетивы в местах соединения со ступенями прошиты гвоздями насквозь и в месте выхода гвозди загнуты.",
      },
      {
        id: "4",
        text: "Разрешается при условии, что каждое место соединения ступени с тетивой скреплено не менее чем двумя гвоздями.",
      },
      {
        id: "5",
        text: "Разрешается при выполнении условий, перечисленных в ответах 2,3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_158",
    text: "Назовите наибольшую допустимую длину приставной деревянной лестницы.",
    options: [
      {
        id: "1",
        text: "3 м.",
      },
      {
        id: "2",
        text: "5 м.",
      },
      {
        id: "3",
        text: "8 м.",
      },
      {
        id: "4",
        text: "10 м.",
      },
      {
        id: "5",
        text: "Не регламентируется при условии, что конструкция лестницы отвечает всем требованиям, предъявляемым к ней.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_159",
    text: "Какой должна быть ширина приставной лестницы и стремянки?",
    options: [
      {
        id: "1",
        text: "Не менее 500 мм.",
      },
      {
        id: "2",
        text: "Вверху не менее 500 мм, внизу - не менее 600 мм.",
      },
      {
        id: "3",
        text: "Вверху не менее 400 мм, внизу - не менее 500 мм.",
      },
      {
        id: "4",
        text: "Вверху не менее 300 мм, внизу - не менее 400 мм.",
      },
      {
        id: "5",
        text: "Не регламентируется, ширина внизу должна быть больше ширины вверху на величину не менее 200 мм.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_160",
    text: "Какие требования предъявляются к приставным лестницам и стремянкам при использовании их на грунте?",
    options: [
      {
        id: "1",
        text: "Нижние концы должны быть заострены.",
      },
      {
        id: "2",
        text: "На нижних концах должны быть надеты башмаки из резины или другого нескользящего материала.",
      },
      {
        id: "3",
        text: "На нижних концах должны быть оковки с острыми наконечниками.",
      },
      {
        id: "4",
        text: "Верхние концы лестниц должны быть снабжены специальными крюками-захватами.",
      },
      {
        id: "5",
        text: "На нижних концах должны быть металлические башмаки, препятствующие погружению лестницы в грунт.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_161",
    text: "Какие требования предъявляются к приставным лестницам и стремянкам при использовании их на гладких поверхностях (паркете, металле, бетоне, плитке)?",
    options: [
      {
        id: "1",
        text: "Нижние концы должны быть заострены.",
      },
      {
        id: "2",
        text: "На нижних концах должны быть надеты башмаки из резины или другого нескользящего материала.",
      },
      {
        id: "3",
        text: "На нижних концах должны быть оковки с острыми наконечниками.",
      },
      {
        id: "4",
        text: "Верхние концы лестниц должны быть снабжены специальными крюками-захватами.",
      },
      {
        id: "5",
        text: "На нижних концах должны быть надеты металлические башмаки.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_162",
    text: "Какие требования предъявляются к приставным лестницам, приставляемым к трубам или проводам?",
    options: [
      {
        id: "1",
        text: "На них должны быть приспособления, обеспечивающие их прочное закрепление.",
      },
      {
        id: "2",
        text: "Верхние концы лестниц должны быть снабжены специальными крюками-захватами.",
      },
      {
        id: "3",
        text: "На нижних концах должны быть надеты башмаки из резины.",
      },
      {
        id: "4",
        text: "На нижних концах должны быть оковки с острыми наконечниками.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_163",
    text: "На каком расстоянии от верхнего конца приставной лестницы запрещается работать стоя на ступеньке?",
    options: [
      {
        id: "1",
        text: "Не менее 1 м.",
      },
      {
        id: "2",
        text: "С двух верхних ступенек.",
      },
      {
        id: "3",
        text: "Не менее 1 м или с двух верхних ступенек.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_164",
    text: "Под каким углом к горизонтали допускается устанавливать приставные лестницы без дополнительного крепления их верхней части?",
    options: [
      {
        id: "1",
        text: "Не более 60 градусов.",
      },
      {
        id: "2",
        text: "Не более 65 градусов.",
      },
      {
        id: "3",
        text: "Не более 70 градусов.",
      },
      {
        id: "4",
        text: "Не более 75 градусов",
      },
      {
        id: "5",
        text: "Не более 80 градусов.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_165",
    text: "Какие требования предъявляются к стремянкам?",
    options: [
      {
        id: "1",
        text: "Должны быть снабжены приспособлениями (крюками, цепями), не позволяющими им самопроизвольно раздвигаться во время работы.",
      },
      {
        id: "2",
        text: "Наклон должен быть не более 1:3.",
      },
      {
        id: "3",
        text: "В верхней части должны быть перила или упоры.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_166",
    text: "Сколько человек может находиться одновременно на ступенях приставной лестницы или стремянки?",
    options: [
      {
        id: "1",
        text: "Один человек.",
      },
      {
        id: "2",
        text: "Два человека.",
      },
      {
        id: "3",
        text: "Два человека при условии, что они находятся на разных ступенях.",
      },
      {
        id: "4",
        text: "Два человека, если их общий вес не превышает допустимого для данной лестницы или стремянки.",
      },
      {
        id: "5",
        text: "Два человека при условии, что они находятся на разных ступенях и их общий вес не превышает допустимого для данной лестницы или стремянки.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_167",
    text: "Допускается ли поднимать и опускать груз по приставной лестнице?",
    options: [
      {
        id: "1",
        text: "Допускается, если лестница надежно закреплена.",
      },
      {
        id: "2",
        text: "Допускается, если работающий применяет предохранительный пояс, закрепленный за устойчивую конструкцию.",
      },
      {
        id: "3",
        text: "Допускается весом не более 15 кг.",
      },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Запрещается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_168",
    text: "Какие работы разрешается выполнять с приставной лестницы?",
    options: [
      {
        id: "1",
        text: "Около и над вращающимися механизмами, работающими машинами, транспортерами и т.п.",
      },
      {
        id: "2",
        text: "На высоте более 1,3 м без применения предохранительного пояса.",
      },
      {
        id: "3",
        text: "С использованием электрического и пневматического инструмента, строительно-монтажных пистолетов.",
      },
      {
        id: "4",
        text: "Газо- и электросварочные работы, натяжение проводов и поддержание на высоте тяжелых деталей.",
      },
      {
        id: "5",
        text: "При установке лестницы под углом более 75 градусов к горизонтали с дополнительным креплением верхней части.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_169",
    text: "Что необходимо выполнить до начала работы на приставной лестнице?",
    options: [
      {
        id: "1",
        text: "Обеспечить устойчивость лестницы, убедиться путем осмотра и опробования в том, что она не может соскользнуть с места или быть случайно сдвинута.",
      },
      {
        id: "2",
        text: "В условиях, когда возможно смещение ее верхнего конца, последний надежно закрепить за устойчивые конструкции.",
      },
      {
        id: "3",
        text: "Обеспечить удерживание основания лестницы другим работающим (страхующим).",
      },
      {
        id: "4",
        text: "Мероприятия, перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Мероприятия, перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_170",
    text: "На какой высоте при работе с подвесных, приставных и раздвижных лестниц следует применять предохранительный пояс?",
    options: [
      {
        id: "1",
        text: "Более 1,3 м.",
      },
      {
        id: "2",
        text: "Более 1,8 м.",
      },
      {
        id: "3",
        text: "Более 2,2 м.",
      },
      {
        id: "4",
        text: "Более 3 м.",
      },
      {
        id: "5",
        text: "Более 5 м.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_171",
    text: "С какой периодичностью лестницы и стремянки должны испытываться статической нагрузкой в процессе эксплуатации?",
    options: [
      {
        id: "1",
        text: "1 раз в 12 месяцев.",
      },
      {
        id: "2",
        text: "1 раз в 6 месяцев.",
      },
      {
        id: "3",
        text: "Металлические и деревянные 1 раз в 12 месяцев, лестницы подвесные веревочные - 1 раз в 6 месяцев.",
      },
      {
        id: "4",
        text: "Металлические 1 раз в 12 месяцев, деревянные и лестницы подвесные веревочные - 1 раз в 6 месяцев.",
      },
      {
        id: "5",
        text: "Металлические 1 раз в 12 месяцев, деревянные - 1 раз в 6 месяцев, лестницы подвесные веревочные - 1 раз в 3 месяца.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_172",
    text: "В каком положении должны находиться приставные и раздвижные деревянные и металлические лестницы при статическом испытании?",
    options: [
      {
        id: "1",
        text: "В рабочем.",
      },
      {
        id: "2",
        text: "В вертикальном.",
      },
      {
        id: "3",
        text: "В горизонтальном.",
      },
      {
        id: "4",
        text: "Устанавливаются на твердом основании и прислоняются к стене или конструкции под углом 75 градусов к горизонтальной плоскости.",
      },
      {
        id: "5",
        text: "Устанавливаются на твердом основании и прислоняются к стене или конструкции под углом 45 градусов к горизонтальной плоскости.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_173",
    text: "Какие меры необходимо соблюдать при переноске лестницы одним рабочим?",
    options: [
      {
        id: "1",
        text: "Необходимо нести ее наконечником назад.",
      },
      {
        id: "2",
        text: "Она должна находиться в наклонном положении так, чтобы передний конец ее был приподнят над землей не менее чем на 2 м.",
      },
      {
        id: "3",
        text: "Она должна находиться в опущенной руке на уровне ног параллельно поверхности земли.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Переносить лестницу одному человеку запрещается.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_174",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь?",
    options: [
      {
        id: "1",
        text: "Немедленно вызвать скорую помощь.",
      },
      {
        id: "2",
        text: "Как можно скорее освободить пострадавшего от действия тока.",
      },
      {
        id: "3",
        text: "Немедленно доложить мастеру или начальнику цеха.",
      },
      {
        id: "4",
        text: "Предупредить работающих об опасности поражения электрическим током.",
      },
      {
        id: "5",
        text: "Позвать для оказания помощи других рабочих.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_175",
    text: "В каких случаях следует делать пострадавшему искусственное дыхание?",
    options: [
      {
        id: "1",
        text: "Если он находится в бессознательном состоянии.",
      },
      {
        id: "2",
        text: "Если у него ухудшается пульс.",
      },
      {
        id: "3",
        text: "Если он находится в предобморочном состоянии.",
      },
      {
        id: "4",
        text: "Если он дышит редко.",
      },
      {
        id: "5",
        text: "Если он дышит очень редко и судорожно, но у него прослушивается пульс.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_176",
    text: "В каком случае можно считать, что пострадавший находится в состоянии клинической смерти, и что необходимо немедленно приступать к оживлению организма с помощью искусственного дыхания и наружного массажа сердца?",
    options: [
      {
        id: "1",
        text: "Если у пострадавшего расширены зрачки, бледный оттенок лица.",
      },
      {
        id: "2",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, на лице появляются красные пятна, судороги конечностей.",
      },
      {
        id: "3",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, кожный покров синюшный, а зрачки широкие (0,5 см в диаметре).",
      },
      {
        id: "4",
        text: "Если у пострадавшего отсутствует дыхание, пульс, кожный покров синюшный, судороги конечностей.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_177",
    text: "Допускается ли в одной трубе, рукаве, коробе, пучке, замкнутом канале строительной конструкции или на одном лотке совместная прокладка цепей рабочего и аварийного освещения?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Допускается.",
      },
      {
        id: "3",
        text: "Допускается, за исключением взаиморезервируемых.",
      },
      {
        id: "4",
        text: "Допускается при условии заключения проводов одного вида освещения в отдельную изоляционную трубу.",
      },
      {
        id: "5",
        text: "Допускается при условии, что величина напряжения обоих видов освещения одинакова.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_178",
    text: "Разрешается ли внутри помещений выполнение электропроводки в вентиляционных каналах и шахтах?",
    options: [
      {
        id: "1",
        text: "Допускается проводами и кабелями, заключенными в трубу.",
      },
      {
        id: "2",
        text: "Допускается одиночными проводами и кабелями, заключенными в стальные трубы.",
      },
      {
        id: "3",
        text: "Допускается одиночными проводами и кабелями напряжением до 1000 В, заключенными в стальные трубы.",
      },
      {
        id: "4",
        text: "Допускается одиночными проводами и кабелями напряжением до 42 В, заключенными в стальные трубы.",
      },
      {
        id: "5",
        text: "Запрещается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_179",
    text: "Допускается ли в чердачных помещениях устанавливать коммутационные аппараты в цепях светильников и других электроприемников?",
    options: [
      {
        id: "1",
        text: "Не допускается.",
      },
      {
        id: "2",
        text: "Допускается.",
      },
      {
        id: "3",
        text: "Допускается для светильников и электроприемников, установленных непосредственно в чердачных помещениях.",
      },
      {
        id: "4",
        text: "Допускается только для светильников, установленных непосредственно в чертачных помещениях.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_180",
    text: "За что несут персональную ответственность работники, непосредственно обслуживающие электроустановки?",
    options: [
      {
        id: "1",
        text: "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.",
      },
      {
        id: "2",
        text: "За нарушения в работе, вызванные низким качеством ремонта.",
      },
      {
        id: "3",
        text: "За нарушения в работе эл.установок, происшедшие по их вине, а также из-за неудовлетворительного обслуживания и невыполнения противоаварийных мероприятий.",
      },
      {
        id: "4",
        text: "За нарушения в эксплуатации электротехнологического оборудования.",
      },
      {
        id: "5",
        text: "Перечисленное выше.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_181",
    text: "За какие нарушения в работе электроустановок несут персональную ответственность работники, проводящие ремонт оборудования?",
    options: [
      {
        id: "1",
        text: "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке.",
      },
      {
        id: "2",
        text: "За нарушения в работе, вызванные низким качеством ремонта.",
      },
      {
        id: "3",
        text: "За нарушения в работе эл.установок, происшедшие по их вине, а также из-за неудовлетворительного обслуживания и невыполнения противоаварийных мероприятий.",
      },
      {
        id: "4",
        text: "За нарушения в эксплуатации электротехнологического оборудования.",
      },
      {
        id: "5",
        text: "Перечисленное выше.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_182",
    text: "Кем проводится производственное обучение на рабочем месте электротехнического персонала?",
    options: [
      {
        id: "1",
        text: "Лицом, ответственным за электрохозяйство предприятия.",
      },
      {
        id: "2",
        text: "Лицом, ответственным за электрохозяйство производственного подразделения.",
      },
      {
        id: "3",
        text: "Непосредственным руководителем.",
      },
      {
        id: "4",
        text: "Прикрепленным опытным работником из электротехнического персонала.",
      },
      {
        id: "5",
        text: "Не имеет значения.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_183",
    text: "Что необходимо предпринять в случае, если работник из числа электротехнического персонала получил при третьей проверке знаний неудовлетворительную оценку?",
    options: [
      {
        id: "1",
        text: "Перевести его на другую работу, не связанную с обслуживанием электроустановок.",
      },
      {
        id: "2",
        text: "В установленном порядке расторгнуть договор вследствие его недостаточной квалификации.",
      },
      {
        id: "3",
        text: "Провести повторное производственное обучение на рабочем месте.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_184",
    text: "В каких случаях срок действия удостоверения электротехнического персонала может быть продлен?",
    options: [
      {
        id: "1",
        text: "Если срок окончания действия удостоверения приходится на время командировки.",
      },
      {
        id: "2",
        text: "Если срок окончания действия удостоверения приходится на время отпуска или болезни.",
      },
      {
        id: "3",
        text: "В случае получения при очередной проверке знаний неудовлетворительной оценки.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_185",
    text: "На какой срок допускается продление срока действия удостоверения лиц электротехнического персонала?",
    options: [
      {
        id: "1",
        text: "На 2 недели при нахождении в командировке.",
      },
      {
        id: "2",
        text: "На 1 месяц со дня выхода на работу после болезни или отпуска.",
      },
      {
        id: "3",
        text: "До срока, назначенного комиссией для второй или третьей проверки знаний в случае получения неудовлетворительной оценки.",
      },
      {
        id: "4",
        text: "На срок, указанный в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "На срок, указанный в ответах 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_186",
    text: "Кому присваивается группа по электробезопасности I?",
    options: [
      {
        id: "1",
        text: "Производственному неэлектротехническому персоналу, выполняющему работы, при которых может возникнуть опасность поражения электротоком.",
      },
      {
        id: "2",
        text: "Вновь принятому на работу и не прошедшему проверку знаний правил и инструкций электротехническому персоналу.",
      },
      {
        id: "3",
        text: "Электротехническому персоналу, имеющему просроченное удостоверение о проверке знаний.",
      },
      {
        id: "4",
        text: "Персоналу, перечисленному в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Персоналу, перечисленному в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_187",
    text: "В какие сроки производится осмотр главных понижающих трансформаторов подстанций с постоянным дежурным персоналом без их отключения?",
    options: [
      {
        id: "1",
        text: "Ежесменно при многосменном и непрерывном режимах работы предприятия.",
      },
      {
        id: "2",
        text: "1 раз в сутки, если сроки осмотров не изменены лицом, ответственным за электрохозяйство.",
      },
      {
        id: "3",
        text: "1 раз в 10 дней.",
      },
      {
        id: "4",
        text: "1 раз в месяц, если сроки осмотров не изменены лицом, ответственным за электрохозяйство.",
      },
      {
        id: "5",
        text: "Сроки определяются лицом, ответственным за электрохозяйство.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_188",
    text: "В каких случаях разрешается применять некалиброванные плавкие вставки?",
    options: [
      {
        id: "1",
        text: "На время ликвидации аварий.",
      },
      {
        id: "2",
        text: "Временно, если это не влечет за собой аварий и не угрожает обслуживающему персоналу.",
      },
      {
        id: "3",
        text: "Временно, если нагрузка потребителей не превышает номинальную нагрузку.",
      },
      {
        id: "4",
        text: "Временно, под постоянным наблюдением обслуживающего персонала, когда потребитель не терпит длительных перерывов в электроснабжении.",
      },
      {
        id: "5",
        text: "Некалиброванные плавкие вставки применять запрещается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_189",
    text: "На каком оборудовании должны быть нанесены стрелки, указывающие направление их вращения?",
    options: [
      {
        id: "1",
        text: "На электродвигателях.",
      },
      {
        id: "2",
        text: "На механизмах, приводимых в действие электродвигателями.",
      },
      {
        id: "3",
        text: "На электродвигателях и приводимых ими в действие механизмах.",
      },
      {
        id: "4",
        text: "На электродвигателях или приводимых ими в действие механизмах.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "78_190",
    text: "Как должны выполняться присоединения заземляющих и нулевых защитных проводников к заземлителям, заземляющему контуру и к заземляемым конструкциям?",
    options: [
      {
        id: "1",
        text: "Сваркой.",
      },
      {
        id: "2",
        text: "Надежным болтовым соединением.",
      },
      {
        id: "3",
        text: "Специальным зажимом - струбциной.",
      },
      {
        id: "4",
        text: "Одним из способов, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Одним из способов, перечисленных в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_191",
    text: "Как должны выполняться присоединения заземляющих и нулевых защитных проводников к корпусам аппаратов, машин и опор воздушных ЛЭП?",
    options: [
      {
        id: "1",
        text: "Сваркой.",
      },
      {
        id: "2",
        text: "Надежным болтовым соединением.",
      },
      {
        id: "3",
        text: "Специальным зажимом - струбциной.",
      },
      {
        id: "4",
        text: "Одним из способов, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Одним из способов, перечисленных в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_192",
    text: 'В каких случаях разрешается использование "земли" в качестве нулевого провода в эл. установках напряжением до 1000 В?',
    options: [
      {
        id: "1",
        text: "Во всех случаях.",
      },
      {
        id: "2",
        text: "Временно, если значения сопротивлений заземляющих устройств не поддерживаются на уровне, определенном требованиями ПУЭ.",
      },
      {
        id: "3",
        text: "Временно, с целью обеспечить напряжение прикосновения в соответствии с действующими нормами.",
      },
      {
        id: "4",
        text: "На время ликвидации аварий.",
      },
      {
        id: "5",
        text: "Использование земли в качестве нулевого провода запрещается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_193",
    text: "Допускается ли во взрывоопасных зонах ремонтировать электрооборудование и сети, находящиеся под напряжением?",
    options: [
      {
        id: "1",
        text: "Запрещается.",
      },
      {
        id: "2",
        text: "Допускается при выполнении технических и организационных мероприятий для данного вида работ и отсутствии взрывоопасных смесей.",
      },
      {
        id: "3",
        text: "Допускается при постоянном контроле за отсутствием взрывоопасных смесей и выполнении мероприятий, предусмотренных ПТБ при эксплуатации эл.установок потребит.",
      },
      {
        id: "4",
        text: "Допускается при полной остановке технологического процесса и отсутствии загазованности.",
      },
      {
        id: "5",
        text: "Допускается при одновременном выполнении условий, изложенных в ответах 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_194",
    text: "Допускается ли непосредственное питание сварочной дуги от силовой, осветительной или контактной электрической сети?",
    options: [
      {
        id: "1",
        text: "Допускается.",
      },
      {
        id: "2",
        text: "Допускается в нормальных помещениях от сети напряжением не выше 42 В переменного тока и 110 В - постоянного тока.",
      },
      {
        id: "3",
        text: "Допускается в нормальных помещениях если номинальная нагрузка сварочной дуги не превышает расчетной нагрузки электрической сети.",
      },
      {
        id: "4",
        text: "Допускается при наличии устройства автоматического отключения напряжения холостого хода или его ограничения до безопасной в данных условиях величины.",
      },
      {
        id: "5",
        text: "Не допускается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_195",
    text: "Какие надписи должны быть на всех автоматических выключателях в щитах и сборках сети освещения?",
    options: [
      {
        id: "1",
        text: "Наименование присоединения.",
      },
      {
        id: "2",
        text: "Наименование присоединения и допустимое значение тока уставки расцепителя.",
      },
      {
        id: "3",
        text: "Допустимая величина тока уставки расцепителя.",
      },
      {
        id: "4",
        text: "Номер автомата согласно однолинейной схемы и наименование присоединения.",
      },
      {
        id: "5",
        text: "Номер автомата согласно однолинейной схемы и допустимый ток уставки расцепителя.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_196",
    text: "Назовите требования, предъявляемые к штепсельным соединениям (розеткам и вилкам), применяемым на напряжение 12-42 В.",
    options: [
      {
        id: "1",
        text: "Должны отличаться от розеток 127-220 В, а вилки не должны подходить к розеткам 127-220 В.",
      },
      {
        id: "2",
        text: "Должны иметь окраску, резко отличную от окраски штепсельных соединений 127 - 220 В.",
      },
      {
        id: "3",
        text: "Должны иметь дополнительный заземляющий контакт.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_197",
    text: "Разрешается ли присоединение к сети аварийного освещения других видов нагрузки, не относящихся к этому виду освещения?",
    options: [
      {
        id: "1",
        text: "Разрешается, если нагрузка не превышает расчетной нагрузки сети аварийного освещения.",
      },
      {
        id: "2",
        text: "Разрешается присоединение переносных трансформаторов, необходимых для питания переносных светильников напряжением 12-42 В.",
      },
      {
        id: "3",
        text: "Разрешается в аварийных ситуациях присоединение ручных электрических машин, приспособлений, приборов и др., необходимых для устранения аварии.",
      },
      {
        id: "4",
        text: "Разрешается в случаях, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Не разрешается.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_198",
    text: "Разрешается ли в сети аварийного освещения иметь штепсельные розетки?",
    options: [
      {
        id: "1",
        text: "Не разрешается.",
      },
      {
        id: "2",
        text: "Разрешается для присоединения переносных электрических светильников.",
      },
      {
        id: "3",
        text: "Разрешается специальные розетки, отличные от розеток общего назначения.",
      },
      {
        id: "4",
        text: "Разрешается для присоединения переносных трансформаторов и других видов нагрузки, относящихся к аварийному освещению.",
      },
      {
        id: "5",
        text: "Разрешается в случаях, перечисленных в ответах 2 и 4 при выполнении условия ответа 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_199",
    text: "Что необходимо делать с вышедшими из строя люминисцентными лампами, лампами ДРЛ и другими источниками, содержащими ртуть?",
    options: [
      {
        id: "1",
        text: "Немедленно вывозить для уничтожения в специально отведенные места.",
      },
      {
        id: "2",
        text: "Хранить упакованными в специальных помещениях и периодически вывозить для уничтожения и дезактивации в отведенные для этого места.",
      },
      {
        id: "3",
        text: 'Хранить в плотно закрывающихся металлических ящиках с надписью "Осторожно! Ртуть." Периодически вывозить для уничтожения в специально отведенные места.',
      },
      {
        id: "4",
        text: "Хранить в металлических ящиках в безопасном месте, периодически, по согласованию с санэпидемстанцией, вывозить для уничтожения и дезактивации.",
      },
      {
        id: "5",
        text: "Хранить в безопасном месте, периодически вывозить на свалку промышленных отходов.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_200",
    text: "Кем должна производиться смена перегоревших ламп?",
    options: [
      {
        id: "1",
        text: "Электротехническим персоналом с группой по электробезопасности не ниже II.",
      },
      {
        id: "2",
        text: "Оперативным, оперативно-ремонтным персоналом, либо специально обученным персоналом.",
      },
      {
        id: "3",
        text: "Ремонтным персоналом.",
      },
      {
        id: "4",
        text: "Персоналом подразделения.",
      },
      {
        id: "5",
        text: "Персоналом, перечисленным в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_201",
    text: "Что должно быть проверено при приемке электрооборудования из ремонта?",
    options: [
      {
        id: "1",
        text: "Выполнение всех предусмотренных работ.",
      },
      {
        id: "2",
        text: "Внешнее состояние оборудования (наличие тепловой изоляции,чистота, окраска, состояние перил и площадок и т.п.).",
      },
      {
        id: "3",
        text: "Наличие и качество ремонтной отчетной технической документации.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_202",
    text: "В каких случаях электротехнический персонал должен одевать защитные каски?",
    options: [
      {
        id: "1",
        text: "При нахождении в помещениях с действующим оборудованием (за исключением щитов управления, релейных и им подобных).",
      },
      {
        id: "2",
        text: "При нахождении в закрытых и открытых РУ, колодцах, камерах, каналах и туннелях электростанций, электросетей.",
      },
      {
        id: "3",
        text: "На строительной площадке и в ремонтной зоне, а также при обслуживании ВЛЭП.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных выше.",
      },
      {
        id: "5",
        text: "В случаях, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_203",
    text: "Какими инструкциями должны быть снабжены все рабочие места?",
    options: [
      {
        id: "1",
        text: "Эксплуатационными.",
      },
      {
        id: "2",
        text: "Должностными.",
      },
      {
        id: "3",
        text: "По охране труда.",
      },
      {
        id: "4",
        text: "Перечисленные выше.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_204",
    text: "В каких случаях необходимо аварийно вывести трансформаторы из работы?",
    options: [
      {
        id: "1",
        text: "При сильном неравномерном шуме и потрескивании внутри, выбросе масла из расширителя или разрыва диафрагмы выхлопной трубы.",
      },
      {
        id: "2",
        text: "При ненормальном и постоянно возрастающем нагреве при нормальных нагрузке и устройств охлаждения, течи масла с понижением его уровня ниже уровня стекла.",
      },
      {
        id: "3",
        text: "При необходимости немедленной замены масла по результатам лабораторных анализов.",
      },
      {
        id: "4",
        text: "Перечисленных выше.",
      },
      {
        id: "5",
        text: "Перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_205",
    text: "На каком электрооборудовании должны быть надписи с наименованием агрегата и (или) механизма, к которому они относятся?",
    options: [
      {
        id: "1",
        text: "На электродвигателях.",
      },
      {
        id: "2",
        text: "На коммутационных аппаратах и пускорегулирующих устройствах электродвигателей.",
      },
      {
        id: "3",
        text: "На предохранителях.",
      },
      {
        id: "4",
        text: "Перечисленном выше.",
      },
      {
        id: "5",
        text: "Перечисленном в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_206",
    text: "Сколько раз подряд разрешается пускать электродвигатели с короткозамкнутыми роторами?",
    options: [
      {
        id: "1",
        text: "Работающих в тяжелом режиме - 1 раз, остальных - 2 раза.",
      },
      {
        id: "2",
        text: "Из холодного состояния 2 раза, из горячего - 1 раз.",
      },
      {
        id: "3",
        text: "3 раза.",
      },
      {
        id: "4",
        text: "Определяется инструкцией завода-изготовителя.",
      },
      {
        id: "5",
        text: "Правилами не регламентируется.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_207",
    text: "Какие мероприятия необходимо провести перед повторным включением электродвигателей неответственных механизмов в случае отключения их основными защитами?",
    options: [
      {
        id: "1",
        text: "Обследование.",
      },
      {
        id: "2",
        text: "Проведение контрольных измерений сопротивления изоляции.",
      },
      {
        id: "3",
        text: "Проверку исправности защит.",
      },
      {
        id: "4",
        text: "Перечисленные выше.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_208",
    text: "В каких случаях электродвигатель должен быть немедленно (аварийно) отключен от сети?",
    options: [
      {
        id: "1",
        text: "При несчастных случаях с людьми, появлении дыма или огня из электродвигателя, а также из его пускорегулирующей аппаратуры и устройства возбуждения.",
      },
      {
        id: "2",
        text: "Поломке приводного механизма, появлении ненормального стука, резком увеличении вибрации подшипников агрегата.",
      },
      {
        id: "3",
        text: "Нагреве подшипников сверх допустимой температуры, установленной в инструкции завода-изготовителя.",
      },
      {
        id: "4",
        text: "Перечисленных выше, а также в случае обрыва заземляющего (зануляющего) проводника на электродвигателе неответственного механизма.",
      },
      {
        id: "5",
        text: "Перечисленных в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_209",
    text: "Какие меры могут быть использованы для защиты людей от поражения электрическим током при повреждении изоляции в электроустановках потребителей?",
    options: [
      {
        id: "1",
        text: "Заземление, зануление.",
      },
      {
        id: "2",
        text: "Защитное отключение, разделяющий трансформатор.",
      },
      {
        id: "3",
        text: "Малое напряжение, двойная изоляция, выравнивание потенциалов.",
      },
      {
        id: "4",
        text: "Перечисленные выше.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "78_210",
    text: "Какую окраску должны иметь открыто проложенные стальные заземляющие проводники?",
    options: [
      {
        id: "1",
        text: "Правилами не регламентируется.",
      },
      {
        id: "2",
        text: "Черную.",
      },
      {
        id: "3",
        text: "Ту же, что и поверхности, на которых они расположены, в местах присоединения черную.",
      },
      {
        id: "4",
        text: "Должны иметь покрытие любого цвета, предохраняющее от коррозии.",
      },
      {
        id: "5",
        text: "В один из цветов, указанный в ответах 2 или 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_211",
    text: "В каких случаях работа конденсаторной установки запрещается?",
    options: [
      {
        id: "1",
        text: "При повышении напряжения свыше 110% номинального значения.",
      },
      {
        id: "2",
        text: "Если напряжение на любом единичном конденсаторе (конденсаторах последовательного ряда) превышает 110% его номинального значения.",
      },
      {
        id: "3",
        text: "Если токи в фазах различаются более чем на 10%.",
      },
      {
        id: "4",
        text: "Указанных выше, а также если температура конденсаторов ниже предельно допустимой отрицательной температуры, обозначенной на их паспортных табличках.",
      },
      {
        id: "5",
        text: "Указанных выше, а также если температура окружающего воздуха выше максимального значения, указанного на их паспортных табличках.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_212",
    text: "Чем должны отличаться светильники аварийного освещения от светильников рабочего освещения?",
    options: [
      {
        id: "1",
        text: "Ничем.",
      },
      {
        id: "2",
        text: "Знаками или окраской.",
      },
      {
        id: "3",
        text: "Размерами.",
      },
      {
        id: "4",
        text: "Надписями величины напряжения.",
      },
      {
        id: "5",
        text: "Одним из перечисленных в ответах 2, 3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "78_213",
    text: "Обязательно ли оперативный и оперативно-ремонтный персонал предприятия или объекта должен быть снабжен переносными электрическими фонарями с автономным питанием?",
    options: [
      {
        id: "1",
        text: "Обязательно.",
      },
      {
        id: "2",
        text: "Обязательно, при отсутствии аварийного освещения.",
      },
      {
        id: "3",
        text: "Не обязательно.",
      },
      {
        id: "4",
        text: "Правилами не регламентируется.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "78_214",
    text: "Какие наказания несут лица допустившие нарушения правил пожарной безопасности, повлекшие тяжкие или средней тяжести вреда здоровью человека?",
    options: [
      {
        id: "1",
        text: "Штраф в размере от 100 до 200 минимальных размеров оплаты труда.",
      },
      {
        id: "2",
        text: "Ограничение свободы на срок до 3 лет.",
      },
      {
        id: "3",
        text: "Лишение свободы и лишение права занимать определенные должности на срок до 3 лет.",
      },
      {
        id: "4",
        text: "Лишение свободы до 7 лет.",
      },
      {
        id: "5",
        text: "Правильный один из ответов 1,2,3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "78_215",
    text: "Какие наказания несут лица допустившие нарушения правил пожарной безопасности, повлекшие человеческие жертвы?",
    options: [
      {
        id: "1",
        text: "Ограничение свободы до 5 лет.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 10 лет с лишением права занимать определенные должности сроком до 3 лет.",
      },
      {
        id: "3",
        text: "Лишением свободы сроком до 3 лет.",
      },
      {
        id: "4",
        text: "Перечисленные в ответе 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответе 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
];
