import { IQuestion } from "../../types/questions";

export const questionsProfession54: IQuestion[] = [
  {
    id: "54_0",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      { id: "1", text: "1. Не менее 15 раз в минуту (каждые 4 сек.)." },
      { id: "2", text: "2. 12 - 15 раз в минуту (каждые 4-5 сек.)." },
      { id: "3", text: "3. 12 раз в минуту (каждые 5 сек.)." },
      { id: "4", text: "4. Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "5. В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_1",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      { id: "1", text: "1. Каждые 0,5 секунд." },
      { id: "2", text: "2. Один раз в секунду." },
      { id: "3", text: "3. Через каждые 2 секунды." },
      { id: "4", text: "4. Через каждые 3 секунды." },
      {
        id: "5",
        text: "5. Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_2",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: '1. К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "2. Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "3",
        text: "3. Перевязать ушибленное место стерильной повязкой.",
      },
      { id: "4", text: "4. Ушибленное место смазать йодом." },
      {
        id: "5",
        text: "5. Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_3",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "1. На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "2. Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "3. Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "4. Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_4",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения.",
    options: [
      {
        id: "1",
        text: "1. Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000.",
      },
      {
        id: "2",
        text: "2. Одорант - 1:10000; керосин - 1:100; чернила - 2:1000.",
      },
      {
        id: "3",
        text: "3. Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000.",
      },
      {
        id: "4",
        text: "4. Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000.",
      },
      {
        id: "5",
        text: "5. Одорант - 1:1000; керосин - 1:100; чернила - 5:1000.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_5",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      {
        id: "1",
        text: "1. 5,5 - 36,5 % объемных в смеси с воздухом.",
      },
      { id: "2", text: "2. 3,8 - 15 % объемных." },
      {
        id: "3",
        text: "3. 4,3 - 45,5 % объемных в смеси с воздухом.",
      },
      { id: "4", text: "4. 5 - 15 % объемных." },
      {
        id: "5",
        text: "5. 8,2 - 62,4 % объемных в смеси с воздухом.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_6",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      { id: "1", text: "1. Ежемесячно с записью в карточку инструктажа." },
      {
        id: "2",
        text: "2. Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета.",
      },
      { id: "3", text: "3. Ежеквартально с записью в карточку инструктажа." },
      {
        id: "4",
        text: "4. Ежеквартально с записью в специальном журнале учета и карточке инструктажа.",
      },
      { id: "5", text: "5. Ответ 2 и 4 совместно." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_7",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений.",
    options: [
      { id: "1", text: "1. 0,5 мг/м³." },
      { id: "2", text: "2. 10 мг/м³." },
      { id: "3", text: "3. 1 мг/м³." },
      { id: "4", text: "4. 20 мг/м³." },
      { id: "5", text: "5. 5 мг/м³." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_8",
    text: "Укажите опасную и смертельную дозы метанола при попадании его во внутрь организма человека?",
    options: [
      { id: "1", text: "1. Опасная - 10-20 мл.; смертельная - 30 мл." },
      { id: "2", text: "2. Опасная - 10-20 гр.; смертельная - 50 гр." },
      { id: "3", text: "3. Опасная - 5-10 мл.; смертельная - 50 мл." },
      { id: "4", text: "4. Опасная - 5-10 гр.; смертельная - 30 гр." },
      { id: "5", text: "5. Опасная - 1-5 гр.; смертельная - 20 гр." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_9",
    text: "Каковы правила входа посторонних лиц на объекты МГ и нахождения их на рабочих местах?",
    options: [
      {
        id: "1",
        text: "1. Только с разрешения руководства подразделения и в сопровождении специально назначенного лица из эксплуатационного персонала.",
      },
      {
        id: "2",
        text: "2. После прохождения ими инструктажа в установленном порядке.",
      },
      { id: "3", text: "3. Условия ответов 1 и 2 совместно." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_10",
    text: "Назовите расчетный расход этилмеркаптана при одоризации газа для бытового потребления.",
    options: [
      { id: "1", text: "1. 9 гр. на 1000 м³." },
      { id: "2", text: "2. 1 гр. на 1000 м³." },
      { id: "3", text: "3. 16 гр. на 1000 м³." },
      {
        id: "4",
        text: "4. Согласно утвержденной инструкции по применению этилмеркаптана на объектах предприятия.",
      },
      {
        id: "5",
        text: "5. Согласно паспорта завода - изготовителя на полученный этилмеркаптан.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_11",
    text: "Назовите концентрационные пределы воспламенения паров этилмеркаптана в воздухе (по объему).",
    options: [
      { id: "1", text: "1. 4,3 - 45,5 %" },
      { id: "2", text: "2. 2,8 - 18,2 %" },
      { id: "3", text: "3. 5 - 15 %" },
      { id: "4", text: "4. 6,7 - 36,5 %" },
      { id: "5", text: "5. 4,5 - 82,6 %" },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_12",
    text: "Относятся ли работы с одорантом к газоопасным?",
    options: [
      { id: "1", text: "1. Относятся." },
      { id: "2", text: "2. Нет." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_13",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      { id: "1", text: "1. Не может." },
      {
        id: "2",
        text: "2. Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "3. Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      { id: "4", text: "4. Может в случаях производственной необходимости." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_14",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      { id: "1", text: "1. Не допускается." },
      { id: "2", text: "2. Допускается." },
      { id: "3", text: "3. Допускается с согласия работника." },
      {
        id: "4",
        text: "4. Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "5. Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_15",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "1. По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "2. По представлению вышестоящего органа." },
      { id: "3", text: "3. По предложению уполномоченных на это органов." },
      { id: "4", text: "4. Условия ответов 2 и 3." },
      { id: "5", text: "5. Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_16",
    text: "В каком порядке увольняется работник, не выдержавший испытание при приеме на работу?",
    options: [
      { id: "1", text: "1. По согласованию с СТК." },
      { id: "2", text: "2. По согласованию с профкомом." },
      { id: "3", text: "3. Без согласования с СТК и профкомом." },
      {
        id: "4",
        text: "4. С обязательным предупреждением о предстоящем увольнении не позднее чем за неделю.",
      },
      { id: "5", text: "5. Условия ответов 1 и 2 совместно." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_17",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      { id: "1", text: "1. За 1 месяц." },
      { id: "2", text: "2. За 2 месяца." },
      { id: "3", text: "3. Предупреждение не требуется." },
      { id: "4", text: "4. За 2 недели." },
      { id: "5", text: "5. За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_18",
    text: "На какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      { id: "1", text: "1. До 1 года." },
      { id: "2", text: "2. До 3 месяцев." },
      { id: "3", text: "3. До 1 месяца." },
      { id: "4", text: "4. Срок не ограничен." },
      { id: "5", text: "5. До 4 недель." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_19",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      { id: "1", text: "1. В случае простоя." },
      { id: "2", text: "2. В случае производственной необходимости." },
      {
        id: "3",
        text: "3. В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "4. В любом случае с разрешения профкома." },
      { id: "5", text: "5. Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_20",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      { id: "1", text: "1. По требованию непосредственного руководителя." },
      { id: "2", text: "2. По согласованию с СТК." },
      { id: "3", text: "3. По согласованию с профкомом." },
      { id: "4", text: "4. Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "5. По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_21",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      { id: "1", text: "1. Не позднее чем за две недели." },
      { id: "2", text: "2. Не позднее чем за два месяца." },
      { id: "3", text: "3. Не позднее чем за один месяц." },
      { id: "4", text: "4. Законом срок предупреждения не установлен." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_22",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "1. Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "2. 48 часов в неделю." },
      { id: "3", text: "3. 40 часов в неделю." },
      { id: "4", text: "4. 41 час в неделю." },
      {
        id: "5",
        text: "5. Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_23",
    text: "Как компенсируется работа в выходной день?",
    options: [
      { id: "1", text: "1. Оплатой в двойном размере." },
      { id: "2", text: "2. Предоставлением другого дня отдыха." },
      { id: "3", text: "3. Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_24",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      { id: "1", text: "1. В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "2. В размере прямого действительного прямого ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "3. В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "4. В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "5. В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_25",
    text: "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок?",
    options: [
      {
        id: "1",
        text: "1. По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
      },
      {
        id: "2",
        text: "2. По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
      {
        id: "3",
        text: "3. По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
      },
      { id: "4", text: "4. По приказу администрации без ограничения срока." },
      {
        id: "5",
        text: "5. По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_26",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "1. Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "2. Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "3. Беременные женщины." },
      {
        id: "4",
        text: "4. Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_27",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      { id: "1", text: "1. Не допускается." },
      { id: "2", text: "2. Допускается." },
      {
        id: "3",
        text: "3. Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "4. Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_28",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      { id: "1", text: "1. Лишение свободы на срок до 7 лет." },
      { id: "2", text: "2. Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "3. Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_29",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "1. Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "2. Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "3. Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "4. Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_30",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "1. Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "2. Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "3. Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "4. Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      { id: "5", text: "5. Перечисленное в ответах 1, 2, 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_31",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "1. Промыть пораженное место большим количеством воды в течении 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "2. Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      { id: "3", text: "3. Немедленно направить пострадавшего к врачу." },
      { id: "4", text: "4. Действиями, перечисленными в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_32",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "1. Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "2. Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "3. Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды.",
      },
      {
        id: "4",
        text: "4. Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "5. Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_33",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "1. Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "2. Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "3. Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      { id: "4", text: "4. Действиями, перечисленными в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_34",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "1. Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "2. Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "3. Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_35",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "1. Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "2. Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "3. Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "4. Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_36",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "1. Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "2. Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      { id: "3", text: "3. Судорожные или неправильные вдохи." },
      {
        id: "4",
        text: "4. Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "5. Сочетание признаков, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_37",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1. 1:2" },
      { id: "2", text: "2. 1:5" },
      { id: "3", text: "3. 1:8" },
      { id: "4", text: "4. 2:1" },
      { id: "5", text: "5. 5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_38",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "2. Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "3. Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "4. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "5. Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_39",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "1. Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "2. Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "3. Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "4. Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_40",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: '1. При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      { id: "2", text: "2. На работах с вредными условиями труда." },
      {
        id: "3",
        text: "3. На работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      { id: "4", text: "4. Условия ответов 1, 2 и 3 совместно." },
      { id: "5", text: "5. Условия ответов 1 и 3 совместно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_41",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "1. 0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "2. 0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "3. При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "4. При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "5. Не регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_42",
    text: "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте?",
    options: [
      { id: "1", text: "1. Вводной инструктаж." },
      { id: "2", text: "2. Первичный инструктаж на рабочем месте." },
      { id: "3", text: "3. Повторный инструктаж." },
      { id: "4", text: "4. Разовый инструктаж." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_43",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      { id: "1", text: "1. Для успокоения нервной системы." },
      { id: "2", text: "2. При обморочных состояниях." },
      { id: "3", text: "3. При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_44",
    text: "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени?",
    options: [
      { id: "1", text: "1. Водяные пузыри." },
      { id: "2", text: "2. Покраснение и отек кожи." },
      { id: "3", text: "3. Обугливание кожи." },
      { id: "4", text: "4. Омертвление поверхностных слоев кожи." },
      { id: "5", text: "5. Омертвление глубоких слоев кожи." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_45",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "1. Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "2. Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "3. Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "4. Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "5. Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_46",
    text: "Чем следует смазать обожженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      { id: "1", text: "1. Вазелином." },
      { id: "2", text: "2. Растительным маслом." },
      { id: "3", text: "3. Борной мазью." },
      { id: "4", text: "4. Слабым раствором питьевой соды." },
      { id: "5", text: "5. Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_47",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      { id: "1", text: "1. При обморочных состояниях." },
      { id: "2", text: "2. Для полоскания полости рта при ожогах кислотой." },
      { id: "3", text: "3. Для остановки кровотечения из носа." },
      { id: "4", text: "4. Для целей, перечисленных в ответах 1 и 2." },
      { id: "5", text: "5. Для целей, перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_48",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      { id: "1", text: "1. При ожогах кислотой для промывания места ожога." },
      { id: "2", text: "2. При отравлениях для промывания желудка." },
      {
        id: "3",
        text: "3. При обморожении частей тела для их растирания.",
      },
      {
        id: "4",
        text: "4. При ожогах щелочью для промывания места ожога.",
      },
      {
        id: "5",
        text: "5. При ожогах глаз электрической дугой для примочек.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_49",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      { id: "1", text: "1. Кровотечение изо рта и носа, учащенный пульс." },
      { id: "2", text: "2. Резкая головная боль." },
      { id: "3", text: "3. Внезапная слабость, шум в ушах." },
      {
        id: "4",
        text: "4. Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      { id: "5", text: "5. Кровотечение из носа, рвота." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_50",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "1. Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "2. При обморочных состояниях." },
      { id: "3", text: "3. Для успокоения нервной системы." },
      { id: "4", text: "4. Для остановки кровотечения." },
      { id: "5", text: "5. Для смазывания непораженных тканей вокруг ран." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_51",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "1. Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "2. Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "3. Сделать массаж места растяжения, наложить тугой бинт.",
      },
      { id: "4", text: "4. Наложить тугой бинт на место растяжения." },
      {
        id: "5",
        text: "5. Охладить место растяжения, наложить тугой бинт.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_52",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "1. Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "2. Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "3. Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "4. Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "5. Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_53",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      {
        id: "1",
        text: "1. Наложить холодную примочку к голове пострадавшего.",
      },
      {
        id: "2",
        text: "2. Произвести легкий массаж сердца пострадавшего.",
      },
      {
        id: "3",
        text: "3. Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "4. Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "5. Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_54",
    text: "Кто допускается к работе на станках?",
    options: [
      {
        id: "1",
        text: "1. Обученный персонал, имеющий соответствующее удостоверение и прошедший проверку знаний по охране труда.",
      },
      { id: "2", text: "2. Лица не моложе 18 лет." },
      { id: "3", text: "3. Лица мужского пола." },
      { id: "4", text: "4. Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_55",
    text: "Что должно быть обязательно вывешено на рабочем месте у каждого станка?",
    options: [
      {
        id: "1",
        text: "1. Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
      },
      {
        id: "2",
        text: "2. Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
      },
      { id: "3", text: "3. Плакаты по охране труда." },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_56",
    text: "В каких случаях станок должен быть отключен от источника питания?",
    options: [
      {
        id: "1",
        text: "1. При закреплении и установке на нем обрабатываемой детали, снятии ее со станка.",
      },
      { id: "2", text: "2. При измерении обрабатываемой детали." },
      {
        id: "3",
        text: "3. При прекращении подачи электроэнергии, при перерыве в работе, при чистке и смазке, уборке опилок и стружки.",
      },
      { id: "4", text: "4. В случаях, перечисленных в ответах 1 и 3." },
      { id: "5", text: "5. В случаях, перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_57",
    text: "Чем необходимо производить удаление металлической стружки со станка?",
    options: [
      { id: "1", text: "1. Крючками, щетками." },
      {
        id: "2",
        text: "2. Руками с применением рукавиц, предназначенных для защиты рук от проколов.",
      },
      { id: "3", text: "3. Пневмотранспортной установкой." },
      { id: "4", text: "4. Перечисленным в ответах 1 и 3." },
      { id: "5", text: "5. Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_58",
    text: "Допускается ли во время работы станка очищать и поправлять режущий инструмент, приспособления и обрабатываемые детали?",
    options: [
      {
        id: "1",
        text: "1. Допускается очищать с помощью щеток на станках строгальной группы.",
      },
      {
        id: "2",
        text: "2. Допускается очищать с помощью кисточек с ручкой, длиной не менее 250 мм, поправлять запрещается.",
      },
      {
        id: "3",
        text: "3. Допускается поправлять обрабатываемые детали при отведенном на безопасное расстояние суппорте.",
      },
      {
        id: "4",
        text: "4. Допускается при выполнении условий, перечисленных в ответах 1 и 3.",
      },
      { id: "5", text: "5. Запрещается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_59",
    text: "Как должны крепиться детали, предназначенные для обработки на станках сверлильной и расточной групп для обработки металла?",
    options: [
      {
        id: "1",
        text: "1. Соответствующими приспособлениями (тисками, кондукторами и т.п.), закрепляемыми на столе (плите) станка.",
      },
      {
        id: "2",
        text: "2. Детали из тонкого листового металла специальными приспособлениями (гидравлическими, рычажными и др.)",
      },
      { id: "3", text: "3. Прижимными планками, упорами и т.п." },
      { id: "4", text: "4. Способами, перечисленными в ответах 1 и 2." },
      { id: "5", text: "5. Способами, перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_60",
    text: "Допускается ли установка и снятие обрабатываемых деталей во время работы станков сверлильной и расточной групп для обработки металла?",
    options: [
      { id: "1", text: "1. Запрещается." },
      {
        id: "2",
        text: "2. Допускается только при использовании специальных позиционных приспособлений (поворотных столов, конвейров и др.), обеспечивающих полную безопасность работы.",
      },
      {
        id: "3",
        text: "3. Допускается, если станки оборудованы устройствами, возвращающими шпиндель в исходное положение после его подачи.",
      },
      {
        id: "4",
        text: "4. Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "5. Допускается при выполнении одного из условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_61",
    text: "Допускается ли использовать на станке инструмент с забитыми или изношенными конусами и хвостовиками?",
    options: [
      { id: "1", text: "1. Запрещается." },
      {
        id: "2",
        text: "2. Допускается, если зона обработки закрыта защитным устройством.",
      },
      {
        id: "3",
        text: "3. Допускается при отсутствии исправного инструмента с разрешения мастера.",
      },
      {
        id: "4",
        text: "4. Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_62",
    text: "Разрешается ли проверять рукой остроту режущих кромок инструмента, глубину отверстия и выход сверла из отверстия в детали, обрабатываемой на станках сверлильной группы?",
    options: [
      { id: "1", text: "1. Запрещается." },
      { id: "2", text: "2. Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_63",
    text: "Разрешается ли охлаждать сверла мокрыми концами или тряпкой?",
    options: [
      { id: "1", text: "1. Запрещается." },
      { id: "2", text: "2. Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_64",
    text: "Как должно производиться удаление стружки из просверленных отверстий?",
    options: [
      {
        id: "1",
        text: "1. Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка.",
      },
      {
        id: "2",
        text: "2. Гидравлическим способом, магнитами, металлическими крючками и др. после отвода инструмента.",
      },
      {
        id: "3",
        text: "3. Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка и отвода инструмента.",
      },
      {
        id: "4",
        text: "4. Пневматическим способом с применением средств индивидуальной защиты.",
      },
      { id: "5", text: "5. Перечисленное в ответах 3 и 4." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_65",
    text: "Какими сверлами следует сверлить отверстия в вязких металлах?",
    options: [
      {
        id: "1",
        text: "1. Спиральными сверлами со стружкодробильными каналами.",
      },
      { id: "2", text: "2. Спиральными сверлами с выкружками." },
      { id: "3", text: "3. Спиральными сверлами со стружкозавивателями." },
      { id: "4", text: "4. Перечисленными в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_66",
    text: "Допускается ли работать на сверлильных станках в рукавицах?",
    options: [
      { id: "1", text: "1. Запрещается при работающем станке." },
      {
        id: "2",
        text: "2. Допускается установка и снятие крупногабаритных деталей только после остановки станка.",
      },
      {
        id: "3",
        text: "3. Допускается только после остановки станка все операции по установке и снятию детали, инструмента.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_67",
    text: "Какими способами запрещается работать на ручных ножницах для резки листового металла?",
    options: [
      {
        id: "1",
        text: "1. С применением вспомогательных рычагов для удлинения ручек.",
      },
      {
        id: "2",
        text: "2. Ударами по лезвиям или ручкам ножниц.",
      },
      {
        id: "3",
        text: "3. Поддерживание разрезаемого материала руками.",
      },
      { id: "4", text: "4. Перечисленными в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_68",
    text: "Назовите требования, предъявляемые к верстакам.",
    options: [
      {
        id: "1",
        text: "1. Должны иметь жесткую и прочную конструкцию и быть устойчивыми.",
      },
      {
        id: "2",
        text: "2. Поверхность должна быть строго горизонтальной, обиваться листовой сталью, не иметь выбоин, заусенцев и содержаться в чистоте и порядке.",
      },
      {
        id: "3",
        text: "3. Ширина должна быть не менее 750, высота 800-900 мм, а длина определяется местными условиями.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_69",
    text: "Какие требования предъявляются к стальным сменным плоским планкам губок тисков?",
    options: [
      {
        id: "1",
        text: "1. Должны иметь несработанную насечку на рабочей поверхности.",
      },
      {
        id: "2",
        text: "2. Насечка должна быть перекрестной, с шагом 2 - 3 и глубиной 0,5 - 1 мм.",
      },
      {
        id: "3",
        text: "3. При закрытых тисках зазор между рабочими поверхностями планок должен быть не более 0,1 мм.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_70",
    text: "Какие требования предъявляются к тискам?",
    options: [
      {
        id: "1",
        text: "1. Подвижные части должны перемещаться без заеданий, рывков и надежно фиксироваться в требуемом положении.",
      },
      {
        id: "2",
        text: "2. Отверстие головки винта должно иметь с двух сторон округления для предохранения рук работающего от защемления.",
      },
      {
        id: "3",
        text: "3. Должны быть оснащены устройством, предотвращающим полное вывинчивание ходового винта из гайки.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_71",
    text: "На какой высоте должны быть укреплены тиски на верстаках?",
    options: [
      { id: "1", text: "1. Не менее 1,2 м от пола." },
      {
        id: "2",
        text: "2. Не более 1,2 м от поверхности, на которой стоит работающий.",
      },
      {
        id: "3",
        text: "3. Должны быть укреплены так, чтобы их губки находились на уровне локтя работающего.",
      },
      {
        id: "4",
        text: "4. Должны быть укреплены так, чтобы их ходовой винт находился на уровне пояса работающего.",
      },
      { id: "5", text: "5. Не регламентируется." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_72",
    text: "Обязательно ли для верстака должно быть предусмотрено местное стационарное освещение с лампами накаливания?",
    options: [
      { id: "1", text: "1. Обязательно." },
      {
        id: "2",
        text: "2. С лампами накаливания не обязательно, допускается с другими видами ламп.",
      },
      {
        id: "3",
        text: "3. Не обязательно, если общая освещенность на рабочем месте соответствует нормам для вида выполняемых работ.",
      },
      { id: "4", text: "4. Не обязательно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_73",
    text: "Что должно быть нанесено на нерабочую часть абразивных кругов?",
    options: [
      {
        id: "1",
        text: "1. Отметка краской или наклеенный ярлык с указанием номера и даты испытания.",
      },
      {
        id: "2",
        text: "2. Отметка краской или наклеенный ярлык с указанием номера, даты испытания и рабочей скорости.",
      },
      {
        id: "3",
        text: "3. Отметка краской в виде окружности, диаметр которой должен соответствовать предельно допустимому диаметру сработанного круга.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 3." },
      { id: "5", text: "5. Перечисленное в ответах 2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_74",
    text: "Перечислите условия, при которых эксплуатация шлифовальных кругов запрещается.",
    options: [
      {
        id: "1",
        text: "1. Трещины на поверхности, отслаивание эльборосодержащего слоя.",
      },
      {
        id: "2",
        text: "2. Отсутствие отметки об испытании на механическую прочность, просрочен срок хранения.",
      },
      {
        id: "3",
        text: "3. На нерабочей поверхности отсутствует линия, указывающая предельно допустимый диаметр круга при его срабатывании.",
      },
      { id: "4", text: "4. Условия, перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Условия, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_75",
    text: "Какие круги запрещается устанавливать на ручные шлифовальные машины?",
    options: [
      { id: "1", text: "1. Типов ПН, К и шарошлифовальные." },
      {
        id: "2",
        text: "2. На бакелитовой или вулканитовой связках, предназначенных для прорезки или отрезки металла.",
      },
      {
        id: "3",
        text: "3. Эльборовые на керамической и металлической связках.",
      },
      { id: "4", text: "4. Диаметром более 100 мм." },
      { id: "5", text: "5. С рабочей скоростью более 50 м/с." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_76",
    text: "Допускается ли работать боковыми (торцевыми) поверхностями абразивного круга?",
    options: [
      { id: "1", text: "1. Запрещается." },
      { id: "2", text: "2. Допускается." },
      {
        id: "3",
        text: "3. Запрещается, если он не предназначен для этого вида работ.",
      },
      {
        id: "4",
        text: "4. Допускается на кругах с керамической и металлической связках.",
      },
      {
        id: "5",
        text: "5. Допускается на кругах с бакелитовой и вулканитовой связках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_77",
    text: "На какую величину могут отличаться диаметры кругов, установленных на одном шпинделе шлифовального станка?",
    options: [
      { id: "1", text: "1. Не более чем на 10%." },
      { id: "2", text: "2. Не более чем на 20%." },
      {
        id: "3",
        text: "3. Для станка с рабочей скоростью до 30 м/с - не более чем на 20%, более 30 м/с - не более чем на 10%.",
      },
      {
        id: "4",
        text: "4. На керамической связке не более чем на 20%, на бакелитовой и вулканитовой - не более чем на 10%.",
      },
      { id: "5", text: "5. Должны быть одинаковыми." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_78",
    text: "Какие требования необходимо выполнять при работе на шлифовальных станках?",
    options: [
      {
        id: "1",
        text: "1. Затачиваемый предмет должен подводиться к кругу плавно, без ударов, нажимать на круг следует без усилий.",
      },
      {
        id: "2",
        text: "2. Не допускается тормозить вращающийся круг нажатием на него каким-либо предметом.",
      },
      {
        id: "3",
        text: "3. Работать с крупными и средними деталями необходимо в хлопчатобумажных рукавицах.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_79",
    text: "Какой зазор должен быть между краем подручника и рабочей поверхностью шлифовального круга?",
    options: [
      { id: "1", text: "1. Не более 3% диаметра круга." },
      {
        id: "2",
        text: "2. Не более половины толщины шлифуемого изделия.",
      },
      {
        id: "3",
        text: "3. Не более половины толщины шлифуемого изделия, но не более 5 мм.",
      },
      {
        id: "4",
        text: "4. Меньше половины толщины шлифуемого изделия.",
      },
      {
        id: "5",
        text: "5. Меньше половины толщины шлифуемого изделия, но не более 3 мм.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_80",
    text: "Назовите требования, предъявляемые к защитным экранам со смотровыми окнами шлифовальных и заточных станков с горизонтальной осью вращения круга, при работе на которых шлифуемые изделия удерживаются руками.",
    options: [
      {
        id: "1",
        text: "1. Откидывание экрана должно быть сблокировано с пуском шпинделя станка.",
      },
      {
        id: "2",
        text: "2. Экран по отношению к кругу должен располагаться симметрично, а ширина экрана должна быть больше высоты круга не менее чем на 150 мм.",
      },
      {
        id: "3",
        text: "3. Для смотровых окон должны применяться прозрачные, не бьющиеся материалы толщиной не менее 3 мм.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 3." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_81",
    text: "Кто допускается к работе с электрифицированным инструментом?",
    options: [
      {
        id: "1",
        text: "1. Лица, прошедшие обучение и проверку знаний инструкции по охране труда.",
      },
      { id: "2", text: "2. Лица, имеющие группу по электробезопасности I." },
      {
        id: "3",
        text: "3. Лица, имеющие запись в удостоверении о проверке знаний о допуске к выполнению работ с применением электрифицированного инструмента.",
      },
      { id: "4", text: "4. Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_82",
    text: "Какие требования предъявляются к трубке, защищающей кабель в месте ввода в электроинструмент от истираний и перегибов?",
    options: [
      {
        id: "1",
        text: "1. Должна быть эластичной из изоляционного материала.",
      },
      {
        id: "2",
        text: "2. Должна быть закреплена в корпусных деталях электроинструмента и выступать из них на длину не менее пяти диаметров кабеля.",
      },
      {
        id: "3",
        text: "3. Должна плотно облегать кабель по всей своей длине.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_83",
    text: "Обязательно ли шланговый кабель, применяемый для присоединения электроинструмента, должен иметь специальную жилу для заземления?",
    options: [
      { id: "1", text: "1. Обязательно." },
      {
        id: "2",
        text: "2. Обязательно, если инструмент не имеет двойной или усиленной изоляции.",
      },
      {
        id: "3",
        text: "3. Обязательно для инструмента класса I с заземляемым корпусом.",
      },
      {
        id: "4",
        text: "4. Обязательно для инструмента, применяемого в условиях воздействия капель, брызг, на открытых площадках во время снегопада или дождя.",
      },
      {
        id: "5",
        text: "5. Обязательно для инструмента, применяемого внутри топок и барабанов, конденсаторов турбин, баков трансформаторов и других емкостей, в подземных сооружениях.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_84",
    text: "Обязательно ли доступные для прикосновения металлические детали электроинструмента классов II и III должны быть соединены с заземляющим зажимом?",
    options: [
      { id: "1", text: "1. Электроинструмент классов II-III не заземляется." },
      {
        id: "2",
        text: "2. Класса II обязательно, класса III не обязательно.",
      },
      {
        id: "3",
        text: "3. Класса III обязательно, класса II не обязательно.",
      },
      {
        id: "4",
        text: "4. Обязательно для инструмента с металлическим корпусом.",
      },
      {
        id: "5",
        text: "5. Обязательно для инструмента, питаемого через понижающий изолирующий трансформатор (либо преобразователь).",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_85",
    text: "Какие требования предъявляются к конструкции штепсельных вилок электроинструмента класса III?",
    options: [
      {
        id: "1",
        text: "1. Должна иметь соответствующее число рабочих и один заземляющий контакт.",
      },
      {
        id: "2",
        text: "2. Должна обеспечивать опережающее замыкание заземляющего контакта при включении и более позднее размыкание при отключении.",
      },
      {
        id: "3",
        text: "3. Должна исключать сочленение их с розетками на напряжение свыше 42 В.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_86",
    text: "Что должно быть проверено у электроинструмента при каждой его выдаче?",
    options: [
      {
        id: "1",
        text: "1. Комплектность и надежность крепления деталей, четкость работы выключателя, работа на холостом ходу.",
      },
      {
        id: "2",
        text: "2. Исправность кабеля и штепсельной вилки, целостность изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, наличие защитных кожухов и их исправность.",
      },
      {
        id: "3",
        text: "3. Сопротивление изоляции мегаомметром на напряжение 500 В в течение 1 мин. при включенном выключателе (сопротивление должно быть не менее 0,5 МОм.",
      },
      { id: "4", text: "4. Перечисленное в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_87",
    text: "Разрешается ли работать электроинструментом классов II и III без применения средств индивидуальной защиты?",
    options: [
      { id: "1", text: "1. Разрешается." },
      {
        id: "2",
        text: "2. Разрешается, если только один инструмент получает питание от разделительного трансформатора.",
      },
      { id: "3", text: "3. Разрешается инструментом класса III." },
      { id: "4", text: "4. Разрешается инструментом класса II." },
      {
        id: "5",
        text: "5. Разрешается внутри сухих помещений, а также вне помещений в сухую погоду, а также при дожде или снегопаде под навесом на сухой земле или настиле.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_88",
    text: "Разрешается ли работать электроинструментом с приставных лестниц?",
    options: [
      { id: "1", text: "1. Запрещается." },
      {
        id: "2",
        text: "2. Разрешается на высоте не более 1 м. до основания ног работающего.",
      },
      {
        id: "3",
        text: "3. Разрешается при условии, что работы выполняются не менее чем двумя работающими один из которых является страхующим.",
      },
      {
        id: "4",
        text: "4. Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "5. Не рекомендуется, но в случаях производственной необходимости при выполнении условий, перечисленных в ответах 2 и 3, разрешается.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_89",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "1. Номера телефонов аварийных служб." },
      { id: "2", text: "2. Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "3. Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "4. Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "5. Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_90",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети в помещениях с повышенной опасностью поражения людей электрическим током?",
    options: [
      { id: "1", text: "1. Не выше 12 В." },
      { id: "2", text: "2. Не выше 36 В." },
      { id: "3", text: "3. Не выше 42 В." },
      { id: "4", text: "4. Не выше 110 В." },
      { id: "5", text: "5. Не выше 220 В." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_91",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети при работе в особо опасных условиях поражения электрическим током (в барабанах, газоходах, тоннелях и т.п.)?",
    options: [
      { id: "1", text: "1. Не выше 12 В." },
      { id: "2", text: "2. Не выше 36 В." },
      { id: "3", text: "3. Не выше 42 В." },
      { id: "4", text: "4. Не выше 110 В." },
      { id: "5", text: "5. Не выше 220 В." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_92",
    text: "Кто должен удостовериться в исправности ламп, патронов, штепсельных вилок, проводов и т.п. переносных ручных электрических светильников при их выдаче?",
    options: [
      {
        id: "1",
        text: "1. Лицо, ответственное за сохранность и исправное состояние светильников, назначенное распоряжением по подразделению предприятия.",
      },
      { id: "2", text: "2. Лицо, выдающее светильник." },
      { id: "3", text: "3. Лицо, принимающее светильник." },
      { id: "4", text: "4. Лица, выдающие и принимающие светильник." },
      { id: "5", text: "5. Руководитель работ." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_93",
    text: "Назовите требования, предъявляемые к бойкам молотков и кувалд.",
    options: [
      {
        id: "1",
        text: "1. Должны иметь гладкую, слегка выпуклую поверхность без косины, сколов, выбоин, трещин и заусенцев.",
      },
      {
        id: "2",
        text: "2. Твердость ударяемой части должна быть 40 HRC.",
      },
      {
        id: "3",
        text: "3. Твердость ударяемой части должна быть 50 - 55 HRC.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_94",
    text: "Из какого материала должны изготавливаться рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "1. Из сухой древесины твердых пород (березы, дуба, бука, клена, ясеня, рябины, кизила, граба) без сучков и косослоя.",
      },
      {
        id: "2",
        text: "2. Из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе.",
      },
      {
        id: "3",
        text: "3. Из древесины, перечисленной в ответе 1 с наклоном волокон (косослоем) не более 7%.",
      },
      { id: "4", text: "4. Перечисленного в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленного в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_95",
    text: "Каким требованиям должны удовлетворять рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "1. Должны иметь по всей длине в сечении овальную форму, быть гладкими и не иметь трещин.",
      },
      {
        id: "2",
        text: "2. К свободному концу должны несколько утолщаться во избежание выскальзывания из рук, ось должна быть строго перпендикулярна продольной оси инструмента.",
      },
      {
        id: "3",
        text: "3. Должны быть подвергнуты горячей пропитке натуральной олифой с последующим покрытием бесцветным лаком.",
      },
      { id: "4", text: "4. Перечисленным в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_96",
    text: "Назовите требования, предъявляемые к клиньям для укрепления инструмента (молотков, кувалд и другого инструмента ударного действия) на рукоятке.",
    options: [
      {
        id: "1",
        text: "1. Должны выполняться из мягкой стали и иметь насечки (ерши).",
      },
      {
        id: "2",
        text: "2. Должны в поперечной плоскости иметь форму конуса.",
      },
      {
        id: "3",
        text: "3. Затылочная часть не должна иметь наклепа и скосов.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_97",
    text: "В каких случаях работать инструментом, рукоятки которых посажены на заостренные концы (напильники, шаберы и др.), запрещается?",
    options: [
      { id: "1", text: "1. Рукоятки изготовлены из пластмассы." },
      { id: "2", text: "2. Рукоятки без металлических бандажных колец." },
      {
        id: "3",
        text: "3. Рукоятки изготовлены из мягких или крупнослоистых пород дерева (ели, сосны и т.п.).",
      },
      { id: "4", text: "4. Перечисленных в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленных в ответах 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_98",
    text: "Какие требования предъявляются к рукояткам (черенкам) лопат?",
    options: [
      {
        id: "1",
        text: "1. Должны прочно закрепляться в держателях, выступающая из держателя часть должна быть срезана наклонно к плоскости лопаты.",
      },
      {
        id: "2",
        text: "2. Должны изготовляться из сухой древесины твердых лиственных пород (березы, дуба, бука, клена, ясеня, рябины, граба) без сучков и косослоя и быть гладкими.",
      },
      {
        id: "3",
        text: "3. Должны изготовляться из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе и быть гладкими.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленные в ответе 1 и в ответе 2 или 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_99",
    text: "Каким требованиям должны удовлетворять ломы?",
    options: [
      {
        id: "1",
        text: "1. Должны быть прямыми с оттянутыми и заостренными концами.",
      },
      { id: "2", text: "2. Должны иметь овальное сечение." },
      {
        id: "3",
        text: "3. Поверхностная твердость рабочей части должна быть на длине 30 мм 50 - 55 HRC.",
      },
      { id: "4", text: "4. Перечисленным в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_100",
    text: "Каким требованиям должен удовлетворять инструмент ударного действия (зубила, крейцмейсели, бородки, просечки, керны и т.п.)?",
    options: [
      {
        id: "1",
        text: "1. Затылочная часть должна быть гладкой, без трещин, заусенцев, наклепов и скосов, на рабочем конце не должно быть повреждений.",
      },
      {
        id: "2",
        text: "2. Средняя часть должна иметь овальное сечение, ударная - форму конуса.",
      },
      {
        id: "3",
        text: "3. Поверхностная твердость рабочей части должна быть 40 HRC.",
      },
      { id: "4", text: "4. Перечисленным в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_101",
    text: "Какой должна быть длина клинодержателя с рукояткой, применяемого при работе клиньями или зубилами с помощью кувалд?",
    options: [
      { id: "1", text: "1. Не менее 0,5 м." },
      { id: "2", text: "2. Не менее 0,7 м." },
      { id: "3", text: "3. Не менее 0,8 м." },
      { id: "4", text: "4. Не менее 1 м." },
      { id: "5", text: "5. Не менее 1,2 м." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_102",
    text: "Какими средствами индивидуальной защиты должны обязательно пользоваться рабочие при работах инструментом ударного действия?",
    options: [
      {
        id: "1",
        text: "1. Защитными очками для предотвращения попадания в глаза твердых частиц.",
      },
      { id: "2", text: "2. Рукавицами и наушниками." },
      { id: "3", text: "3. Каской строительной." },
      { id: "4", text: "4. Перечисленными в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_103",
    text: "На какую величину допускается превышение размера зева (захвата) гаечных ключей над размером головок болтов (граней гаек)?",
    options: [
      { id: "1", text: "1. Превышение не допускается." },
      { id: "2", text: "2. Не более чем на 1%." },
      { id: "3", text: "3. Не более чем на 3%." },
      { id: "4", text: "4. Не более 0,1 мм." },
      { id: "5", text: "5. Не более 0,3 мм." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_104",
    text: "В каких случаях работать гаечными ключами запрещается?",
    options: [
      {
        id: "1",
        text: "1. Применяются прокладки при зазоре между плоскостями губок и головок болтов или гаек более допустимого.",
      },
      {
        id: "2",
        text: "2. Ключи удлинены дополнительными рычагами, вторыми ключами или трубами, рабочие поверхности имеют сбитые скосы, а рукоятки - заусенцы.",
      },
      { id: "3", text: "3. На рукоятке не указан номер ключа." },
      { id: "4", text: "4. Перечисленных в ответах 1 и 2." },
      { id: "5", text: "5. Перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_105",
    text: "Допускается ли удлинять рукоятки гаечных ключей дополнительными рычагами?",
    options: [
      { id: "1", text: "1. Запрещается во всех случаях." },
      { id: "2", text: '2. Допускается ключей только типа "звездочка".' },
      {
        id: "3",
        text: "3. Допускается в случаях, когда общее усилие с учетом рычага не будет превышать паспортного для данного ключа.",
      },
      {
        id: "4",
        text: "4. Допускается в случаях применения специальных рычагов, совмещенных с динамометром.",
      },
      {
        id: "5",
        text: "5. Допускается в случаях совместного выполнения условий, перечисленных в ответах 2,3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_106",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь?",
    options: [
      { id: "1", text: "1. Немедленно вызвать скорую помощь." },
      {
        id: "2",
        text: "2. Как можно скорее освободить пострадавшего от действия тока.",
      },
      { id: "3", text: "3. Немедленно доложить мастеру или начальнику цеха." },
      {
        id: "4",
        text: "4. Предупредить работающих об опасности поражения электрическим током.",
      },
      { id: "5", text: "5. Позвать для оказания помощи других рабочих." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_107",
    text: "В каких случаях следует делать пострадавшему искусственное дыхание?",
    options: [
      { id: "1", text: "1. Если он находится в бессознательном состоянии." },
      { id: "2", text: "2. Если у него ухудшается пульс." },
      { id: "3", text: "3. Если он находится в предобморочном состоянии." },
      { id: "4", text: "4. Если он дышит редко." },
      {
        id: "5",
        text: "5. Если он дышит очень редко и судорожно, но у него прослушивается пульс.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_108",
    text: "В каком случае можно считать, что пострадавший находится в состоянии клинической смерти, и что необходимо немедленно приступать к оживлению организма с помощью искусственного дыхания и наружного массажа сердца?",
    options: [
      {
        id: "1",
        text: "1. Если у пострадавшего расширены зрачки, бледный оттенок лица.",
      },
      {
        id: "2",
        text: "2. Если у пострадавшего отсутствует сознание, дыхание, пульс, на лице появляются красные пятна, судороги конечностей.",
      },
      {
        id: "3",
        text: "3. Если у пострадавшего отсутствует сознание, дыхание, пульс, кожный покров синюшный, а зрачки широкие (0,5 см в диаметре).",
      },
      {
        id: "4",
        text: "4. Если у пострадавшего отсутствует дыхание, пульс, кожный покров синюшный, судороги конечностей.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_109",
    text: "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа?",
    options: [
      { id: "1", text: "1. Все работники." },
      { id: "2", text: "2. Рабочие и служащие предприятия." },
      { id: "3", text: "3. Персонал пожароопасных производств." },
      { id: "4", text: "4. Должностные лица предприятия." },
      { id: "5", text: "5. Указанная в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_110",
    text: "Кто определяет ответственных за пожарную безопасность отдельных зданий, помещений, цехов, участков, электросетей и т.п.?",
    options: [
      { id: "1", text: "1. Руководитель предприятия." },
      { id: "2", text: "2. Управление пожарной охраны." },
      { id: "3", text: "3. Руководитель вышестоящей организации." },
      {
        id: "4",
        text: "4. Главный инженер по согласованию с инженером по ТБ.",
      },
      {
        id: "5",
        text: "5. Руководитель предприятия (работодатель) по согласованию с инспектором пожарной части.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_111",
    text: "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством?",
    options: [
      { id: "1", text: "1. На их руководителей." },
      {
        id: "2",
        text: "2. На инспектора по пожарной безопасности предприятия.",
      },
      {
        id: "3",
        text: "3. На лиц из числа ИТР, назначенных приказом по предприятию.",
      },
      {
        id: "4",
        text: "4. На инспектора Госпожнадзора, курирующего данное предприятие.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_112",
    text: "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ?",
    options: [
      {
        id: "1",
        text: "1. Общеобъектовыми инструкциями о мерах пожарной безопасности.",
      },
      {
        id: "2",
        text: "2. Правилами пожарной безопасности ППБ-1-93.",
      },
      { id: "3", text: "3. Приказами по предприятию." },
      { id: "4", text: "4. Проектной документацией." },
      { id: "5", text: "5. Перечисленными выше." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_113",
    text: "Разрешается ли курение на территории и в помещениях складов и баз, объектов торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      {
        id: "2",
        text: "2. Разрешается в специально отведенных и оборудованных на этой территории местах.",
      },
      { id: "3", text: "3. Разрешается на основании приказа по предприятию." },
      {
        id: "4",
        text: "4. Разрешается при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_114",
    text: "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия?",
    options: [
      {
        id: "1",
        text: "1. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
      },
      {
        id: "2",
        text: "2. В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
      },
      {
        id: "3",
        text: "3. На территории ЛПУ сжигание отходов и тары не разрешается.",
      },
      { id: "4", text: "4. Не ближе 40 м до зданий и сооружений." },
      { id: "5", text: "5. Ответ 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_115",
    text: "Какие требования предъявляются к наружному освещению территорий предприятий, складов, баз?",
    options: [
      {
        id: "1",
        text: "1. Должно быть достаточным для быстрого нахождения противопожарных водоисточников, наружных пожарных лестниц, входов в здания и сооружения.",
      },
      {
        id: "2",
        text: "2. Должно обеспечивать освещенность не менее 30 лк по всей территории.",
      },
      {
        id: "3",
        text: "3. Должно обеспечивать освещенность не менее 10 лк по всей территории и быть исправным.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_116",
    text: "Разрешается ли на территории жилых домов, садовых поселков, общественных и гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      { id: "2", text: "2. Разрешается под контролем персонала." },
      {
        id: "3",
        text: "3. Разрешается при соблюдении противопожарных разрывов.",
      },
      {
        id: "4",
        text: "4. Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_117",
    text: "Допускается ли применение в производственном процессе материалов и веществ с неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Не допускается использование в производственном процессе, хранение допускается на отдельных стеллажах.",
      },
      {
        id: "3",
        text: "3. Допускается при подборе близких по технологической характеристике материалов.",
      },
      { id: "4", text: "4. Допускается с разрешения руководителя объекта." },
      {
        id: "5",
        text: "5. Допускается при условиях, указанных в ответах 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_118",
    text: "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ?",
    options: [
      {
        id: "1",
        text: "1. В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
      },
      {
        id: "2",
        text: "2. Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
      },
      {
        id: "3",
        text: "3. В специально оборудованном, хорошо проветриваемом помещении.",
      },
      {
        id: "4",
        text: "4. В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_119",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "3. Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "4. Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "5. Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_120",
    text: "При каких условиях допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами?",
    options: [
      {
        id: "1",
        text: "1. При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
      },
      {
        id: "2",
        text: "2. После проведения противопожарного инструктажа с записью в журнале.",
      },
      {
        id: "3",
        text: "3. При наличии инструкции по пожарной безопасности по пользованию этими приборами.",
      },
      { id: "4", text: "4. Перечисленных выше." },
      { id: "5", text: "5. Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_121",
    text: "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку?",
    options: [
      { id: "1", text: "1. 1 раз в 6 месяцев." },
      { id: "2", text: "2. 1 раз в 3 месяца." },
      { id: "3", text: "3. 1 раз в год." },
      { id: "4", text: "4. 1 раз в месяц." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_122",
    text: "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    options: [
      {
        id: "1",
        text: "1. Немедленно сообщить об этом по телефону 2-20, 2-00.",
      },
      { id: "2", text: "2. Сообщить администрации или должностному лицу." },
      {
        id: "3",
        text: "3. Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
      },
      { id: "4", text: "4. Перечисленные в ответах 1 и 3." },
      { id: "5", text: "5. Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_123",
    text: "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей?",
    options: [
      {
        id: "1",
        text: "1. В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
      },
      {
        id: "2",
        text: "2. В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
      },
      {
        id: "3",
        text: "3. В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
      },
      { id: "4", text: "4. В одном из мест, перечисленных выше." },
      { id: "5", text: "5. В одном из мест, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_124",
    text: "Разрешается ли пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      {
        id: "2",
        text: "2. Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
      },
      {
        id: "3",
        text: "3. Разрешается после получения в установленном порядке противопожарного инструктажа.",
      },
      {
        id: "4",
        text: "4. Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_125",
    text: "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и горючих жидкостей, а также горючих газов?",
    options: [
      { id: "1", text: "1. Не допускается." },
      {
        id: "2",
        text: "2. Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
      },
      {
        id: "3",
        text: "3. Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
      },
      { id: "4", text: "4. Допускается ЛВЖ и ГГ не более 0,5л." },
      {
        id: "5",
        text: "5. Допускается, за исключением лоджий и балконов, не более 5 л.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_126",
    text: "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и помещениях?",
    options: [
      {
        id: "1",
        text: "1. Изготовленный из материалов, не дающих искру.",
      },
      { id: "2", text: "2. В соответствующем взрывобезопасном исполнении." },
      {
        id: "3",
        text: "3. Перечень которого утвержден главным инженером предприятия.",
      },
      { id: "4", text: "4. Удовлетворяющий требованиям, перечисленным выше." },
      {
        id: "5",
        text: "5. Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_127",
    text: "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п.?",
    options: [
      { id: "1", text: "1. Установленной приказом по предприятию." },
      {
        id: "2",
        text: "2. Установленной инструкциями по охране труда.",
      },
      { id: "3", text: "3. 1 раз в смену." },
      {
        id: "4",
        text: "4. Предусмотренной технологическим режимом предприятия.",
      },
      { id: "5", text: "5. Ежедневно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_128",
    text: "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам?",
    options: [
      {
        id: "1",
        text: "1. Допускается для доставки небольшого количества.",
      },
      {
        id: "2",
        text: "2. Допускается при отсутствии централизованной подачи.",
      },
      { id: "3", text: "3. Допускается вне закрытых помещений." },
      {
        id: "4",
        text: "4. Допускается при выполнении условий, перечисленных выше.",
      },
      { id: "5", text: "5. Не допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_129",
    text: "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия?",
    options: [
      { id: "1", text: "1. Не разрешается." },
      { id: "2", text: "2. Разрешается по кабельным каналам." },
      { id: "3", text: '3. Допускается в помещениях категории "Д".' },
      { id: "4", text: "4. Разрешается на период ремонта или реконструкции." },
      {
        id: "5",
        text: "5. Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_130",
    text: "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких - либо материалов и товаров?",
    options: [
      {
        id: "1",
        text: "1. Разрешается в случае однородности применяемых огнетушащих веществ для совместно хранимых материалов.",
      },
      {
        id: "2",
        text: "2. Разрешается совместное хранение при условии совместимости их физико - химических свойств.",
      },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_131",
    text: "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация газовых плит, электронагревательных приборов, установка штепсельных розеток?",
    options: [
      { id: "1", text: "1. Допускается только дежурное освещение." },
      {
        id: "2",
        text: "2. Допускается использование штепсельных розеток установленных на негорючих основаниях.",
      },
      {
        id: "3",
        text: "3. Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
      },
      { id: "4", text: "4. Не допускается." },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_132",
    text: "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом?",
    options: [
      { id: "1", text: "1. Разрешается в чистых не промасленных рукавицах." },
      { id: "2", text: "2. Разрешается при накрученных на баллонах колпаках." },
      { id: "3", text: "3. Не разрешается." },
      { id: "4", text: "4. Разрешается." },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_133",
    text: "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают с горючими веществами и материалами?",
    options: [
      {
        id: "1",
        text: "1. Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
      },
      {
        id: "2",
        text: "2. Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
      },
      {
        id: "3",
        text: "3. Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
      },
      {
        id: "4",
        text: "4. Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
      },
      { id: "5", text: "5. Указанными в ответах 3 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_134",
    text: "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах?",
    options: [
      {
        id: "1",
        text: "1. Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
      },
      { id: "2", text: "2. Нет, не должен." },
      {
        id: "3",
        text: "3. Да должен, независимо от места производства работ.",
      },
      {
        id: "4",
        text: "4. Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда - допуска.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "54_135",
    text: "В каком положении должны находиться двери и окна в помещениях, где выполняются огневые работы?",
    options: [
      { id: "1", text: "1. Двери и окна должны быть открыты." },
      { id: "2", text: "2. Двери и окна должны быть плотно закрыты." },
      {
        id: "3",
        text: "3. Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть, открыты.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_136",
    text: "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем?",
    options: [
      {
        id: "1",
        text: "1. Разрешается при наличии средств пожаротушения на месте производства работ.",
      },
      { id: "2", text: "2. Разрешается после обработки утеплителя водой." },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается в исключительных случаях с проведением мероприятий, исключающих возгорание.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_137",
    text: "Как должно осуществляться хранение и транспортировка баллонов с газом?",
    options: [
      {
        id: "1",
        text: "1. В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставляться на руках.",
      },
      {
        id: "2",
        text: "2. В горизонтальном положении на специальных подставках.",
      },
      {
        id: "3",
        text: "3. С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставляться на специальных тележках, носилках, санках.",
      },
      {
        id: "4",
        text: "4. Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_138",
    text: "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ?",
    options: [
      { id: "1", text: "1. Разрешается." },
      {
        id: "2",
        text: "2. Разрешается совместное хранение пустых кислородные баллонов с пустыми баллонами ГГ.",
      },
      { id: "3", text: "3. Не разрешается." },
      {
        id: "4",
        text: "4. Разрешается в отдельно стоящих помещения из несгораемых конструкций.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "54_139",
    text: "Какие требования безопасности необходимо соблюдать при пользовании паяльной лампой?",
    options: [
      {
        id: "1",
        text: "1. Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
      },
      {
        id: "2",
        text: "2. Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
      },
      {
        id: "3",
        text: "3. Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводиться контрольные гидроиспытания.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "54_140",
    text: "Каким документом должна быть обеспечена каждая паяльная лампа?",
    options: [
      {
        id: "1",
        text: "1. Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
      },
      { id: "2", text: "2. Формуляром." },
      { id: "3", text: "3. Инструкцией при работе с паяльной лампой." },
      { id: "4", text: "4. Перечисленное в ответах 1 и 3." },
      {
        id: "5",
        text: "5. Перечисленное в ответе 1, а также специальным журналом для занесения результатов и даты проверки лампы на прочность.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_141",
    text: "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их?",
    options: [
      { id: "1", text: "1. Не ближе 10 м от взрывопожароопасных зон." },
      {
        id: "2",
        text: "2. В специально отведенных для этих целей местах.",
      },
      {
        id: "3",
        text: "3. На месте производства работ на негорючем основании.",
      },
      {
        id: "4",
        text: "4. В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
      },
      { id: "5", text: "5. Вне помещений." },
    ],
    correctAnswer: "2",
  },
  {
    id: "54_142",
    text: "Какие вещества и материалы, которые при хранении совместно (без учета защитных свойств тары или упаковки) называются несовместимыми?",
    options: [
      {
        id: "1",
        text: "1. Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
      },
      {
        id: "2",
        text: "2. Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С.",
      },
      {
        id: "3",
        text: "3. Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
      },
      {
        id: "4",
        text: "4. Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
      },
      { id: "5", text: "5. Указанные в ответе 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "54_143",
    text: "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети?",
    options: [
      { id: "1", text: "1. Допускается в аварийных ситуациях." },
      { id: "2", text: "2. Допускается при угрозе расширения очага пожара." },
      { id: "3", text: "3. Допускается при обильном разбавлении водой." },
      {
        id: "4",
        text: "4. Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
      },
      { id: "5", text: "5. Не допускается." },
    ],
    correctAnswer: "5",
  },
];
