import { IQuestion } from "../../types/questions";

export const questionsProfession42: IQuestion[] = [
  {
    id: "42_0",
    text: 'Укажите частоту вдуваний при производстве искусственного дыхания "изо рта в рот".',
    options: [
      { id: "1", text: "Не менее 15 раз в минуту (каждые 4 сек.)." },
      { id: "2", text: "12 - 15 раз в минуту (каждые 4-5 сек.)." },
      { id: "3", text: "12 раз в минуту (каждые 5 сек.)." },
      { id: "4", text: "Через каждые 7 - 8 сек." },
      {
        id: "5",
        text: "В первую минуту через каждые 6 - 7 сек., а в дальнейшем через каждые 10 сек.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_1",
    text: "Укажите частоту надавливаний на грудную клетку при проведении наружного массажа сердца.",
    options: [
      { id: "1", text: "Каждые 0,5 секунд." },
      { id: "2", text: "Один раз в секунду." },
      { id: "3", text: "Через каждые 2 секунды." },
      { id: "4", text: "Через каждые 3 секунды." },
      {
        id: "5",
        text: "Первую минуту 1 раз в секунду, а в дальнейшем через каждые 2 секунды.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_2",
    text: "Как оказать первую помощь пострадавшему при ушибах?",
    options: [
      {
        id: "1",
        text: 'К месту ушиба приложить "холод", а затем наложить тугую повязку.',
      },
      {
        id: "2",
        text: "Обеспечить ушибленному органу полный покой и направить пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "3",
        text: "Перевязать ушибленное место стерильной повязкой.",
      },
      {
        id: "4",
        text: "Ушибленное место смазать йодом.",
      },
      {
        id: "5",
        text: "Приложить к ушибленному месту теплый содовый компресс.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_3",
    text: "Как оказать первую помощь пострадавшему при термических и электрических ожогах?",
    options: [
      {
        id: "1",
        text: "На обожженную поверхность наложить стерильную повязку и направить пострадавшего в лечебное учреждение.",
      },
      {
        id: "2",
        text: "Обожженную поверхность смазать жиром или вазелином и наложить стерильную повязку.",
      },
      {
        id: "3",
        text: "Обожженную поверхность смочить нашатырным спиртом и наложить повязку с мазью от ожогов.",
      },
      {
        id: "4",
        text: "Приложить к пораженному месту холодный компресс. Направить пострадавшего в лечебное учреждение.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_4",
    text: "Укажите необходимое соотношение добавок в метанол для исключения его ошибочного применения.",
    options: [
      {
        id: "1",
        text: "Одорант - 1:1000; керосин - 3:1000; чернила - 1:1000.",
      },
      {
        id: "2",
        text: "Одорант - 1:10000; керосин - 1:100; чернила - 2:1000.",
      },
      {
        id: "3",
        text: "Одорант - 16:1000; керосин - 1:1000; чернила - 1:1000.",
      },
      {
        id: "4",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 2-3:1000.",
      },
      {
        id: "5",
        text: "Одорант - 1:1000; керосин - 1:100; чернила - 5:1000.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_5",
    text: "Назовите пределы взрываемости паров метанола.",
    options: [
      {
        id: "1",
        text: "5,5 - 36,5 % объемных в смеси с воздухом.",
      },
      {
        id: "2",
        text: "3,8 - 15 % объемных.",
      },
      {
        id: "3",
        text: "4,3 - 45,5 % объемных в смеси с воздухом.",
      },
      {
        id: "4",
        text: "5 - 15 % объемных.",
      },
      {
        id: "5",
        text: "8,2 - 62,4 % объемных в смеси с воздухом.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_6",
    text: "Каковы периодичность проведения инструктажа работающих с метанолом и порядок его оформления?",
    options: [
      {
        id: "1",
        text: "Ежемесячно с записью в карточку инструктажа.",
      },
      {
        id: "2",
        text: "Каждый раз перед выполнением работ с метанолом с записью в специальном журнале учета.",
      },
      {
        id: "3",
        text: "Ежеквартально с записью в карточку инструктажа.",
      },
      {
        id: "4",
        text: "Ежеквартально с записью в специальном журнале учета и карточке инструктажа.",
      },
      {
        id: "5",
        text: "Ответ 2 и 4 совместно.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_7",
    text: "Назовите ПДК метанола в воздухе рабочей зоны производственных помещений.",
    options: [
      { id: "1", text: "0,5 мг/м³." },
      { id: "2", text: "10 мг/м³." },
      { id: "3", text: "1 мг/м³." },
      { id: "4", text: "20 мг/м³." },
      { id: "5", text: "5 мг/м³." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_8",
    text: "Укажите опасную и смертельную дозы метанола при попадании его во внутрь организма человека?",
    options: [
      { id: "1", text: "Опасная - 10-20 мл.; смертельная - 30 мл." },
      { id: "2", text: "Опасная - 10-20 гр.; смертельная - 50 гр." },
      { id: "3", text: "Опасная - 5-10 мл.; смертельная - 50 мл." },
      { id: "4", text: "Опасная - 5-10 гр.; смертельная - 30 гр." },
      { id: "5", text: "Опасная - 1-5 гр.; смертельная - 20 гр." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_9",
    text: "Каковы правила входа посторонних лиц на объекты МГ и нахождения их на рабочих местах?",
    options: [
      {
        id: "1",
        text: "Только с разрешения руководства подразделения и в сопровождении специально назначенного лица из эксплуатационного персонала.",
      },
      {
        id: "2",
        text: "После прохождения ими инструктажа в установленном порядке.",
      },
      {
        id: "3",
        text: "Условия ответов 1 и 2 совместно.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_10",
    text: "Назовите расчетный расход этилмеркаптана при одоризации газа для бытового потребления.",
    options: [
      { id: "1", text: "9 гр. на 1000 м³." },
      { id: "2", text: "1 гр. на 1000 м³." },
      { id: "3", text: "16 гр. на 1000 м³." },
      {
        id: "4",
        text: "Согласно утвержденной инструкции по применению этилмеркаптана на объектах предприятия.",
      },
      {
        id: "5",
        text: "Согласно паспорта завода - изготовителя на полученный этилмеркаптан.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_11",
    text: "Назовите концентрационные пределы воспламенения паров этилмеркаптана в воздухе (по объему).",
    options: [
      { id: "1", text: "4,3 - 45,5 %" },
      { id: "2", text: "2,8 - 18,2 %" },
      { id: "3", text: "5 - 15 %" },
      { id: "4", text: "6,7 - 36,5 %" },
      { id: "5", text: "4,5 - 82,6 %" },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_12",
    text: "Относятся ли работы с одорантом к газоопасным?",
    options: [
      { id: "1", text: "Относятся." },
      { id: "2", text: "Нет." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_13",
    text: "Может ли администрация предприятия требовать от рабочего или служащего выполнения работы, не обусловленной трудовым договором?",
    options: [
      { id: "1", text: "Не может." },
      {
        id: "2",
        text: "Может, после соответствующего обучения и инструктажа.",
      },
      {
        id: "3",
        text: "Может по согласованию с профсоюзной организацией и после соответствующего инструктажа.",
      },
      { id: "4", text: "Может в случаях производственной необходимости." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_14",
    text: "Допускается ли временный перевод на другую работу в случае производственной необходимости?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      { id: "3", text: "Допускается с согласия работника." },
      {
        id: "4",
        text: "Допускается только в случаях, предусмотренных законодательством.",
      },
      {
        id: "5",
        text: "Допускается только в исключительных случаях, а также для замещения отсутствующего рабочего и служащего.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_15",
    text: "При каких условиях работник может быть отстранен от работы?",
    options: [
      {
        id: "1",
        text: "По совместному решению администрации и профкома за грубое нарушение правил внутреннего трудового распорядка.",
      },
      { id: "2", text: "По представлению вышестоящего органа." },
      { id: "3", text: "По предложению уполномоченных на это органов." },
      { id: "4", text: "Условия ответов 2 и 3." },
      { id: "5", text: "Условия ответов 1 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_16",
    text: "В каком порядке увольняется работник, не выдержавший испытание при приеме на работу?",
    options: [
      { id: "1", text: "По согласованию с СТК." },
      { id: "2", text: "По согласованию с профкомом." },
      { id: "3", text: "Без согласования с СТК и профкомом." },
      {
        id: "4",
        text: "С обязательным предупреждением о предстоящем увольнении не позднее чем за неделю.",
      },
      { id: "5", text: "Условия ответов 1 и 2 совместно." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_17",
    text: "В какой срок должен быть предупрежден работник об изменении существенных условий труда (изменении разряда, понижении зарплаты и т.п.)?",
    options: [
      { id: "1", text: "За 1 месяц." },
      { id: "2", text: "За 2 месяца." },
      { id: "3", text: "Предупреждение не требуется." },
      { id: "4", text: "За 2 недели." },
      { id: "5", text: "За 4 недели." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_18",
    text: "На какой срок может быть переведен работник без его согласия в случае производственной необходимости на другую работу?",
    options: [
      { id: "1", text: "До 1 года." },
      { id: "2", text: "До 3 месяцев." },
      { id: "3", text: "До 1 месяца." },
      { id: "4", text: "Срок не ограничен." },
      { id: "5", text: "До 4 недель." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_19",
    text: "В каких случаях допускается временный перевод работника без его согласия на неквалифицированные работы?",
    options: [
      { id: "1", text: "В случае простоя." },
      { id: "2", text: "В случае производственной необходимости." },
      {
        id: "3",
        text: "В случае замещения временно отсутствующего работника.",
      },
      { id: "4", text: "В любом случае с разрешения профкома." },
      { id: "5", text: "Условия ответов 1 и 2." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_20",
    text: "В каком порядке может быть уволен рабочий по инициативе администрации за совершение им прогула?",
    options: [
      { id: "1", text: "По требованию непосредственного руководителя." },
      { id: "2", text: "По согласованию с СТК." },
      { id: "3", text: "По согласованию с профкомом." },
      { id: "4", text: "Без согласований, по приказу администрации." },
      {
        id: "5",
        text: "По ходатайству трудового коллектива, в котором работает прогульщик.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_21",
    text: "В какой срок должен быть предупрежден работник о предстоящем введении новых или изменении условий оплаты труда?",
    options: [
      {
        id: "1",
        text: "Не позднее чем за две недели.",
      },
      {
        id: "2",
        text: "Не позднее чем за два месяца.",
      },
      {
        id: "3",
        text: "Не позднее чем за один месяц.",
      },
      {
        id: "4",
        text: "Законом срок предупреждения не установлен.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_22",
    text: "Какова нормальная продолжительность рабочего времени?",
    options: [
      {
        id: "1",
        text: "Продолжительность рабочего времени устанавливается СТК.",
      },
      { id: "2", text: "48 часов в неделю." },
      { id: "3", text: "40 часов в неделю." },
      { id: "4", text: "41 час в неделю." },
      {
        id: "5",
        text: "Продолжительность рабочего времени может устанавливаться администрацией по согласованию с профкомом.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_23",
    text: "Как компенсируется работа в выходной день?",
    options: [
      { id: "1", text: "Оплатой в двойном размере." },
      { id: "2", text: "Предоставлением другого дня отдыха." },
      { id: "3", text: "Одним из способов, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_24",
    text: "В каком размере несут работники материальную ответственность за ущерб, причиненный предприятию, организации при исполнении трудовых обязанностей?",
    options: [
      { id: "1", text: "В размере прямого действительного ущерба." },
      {
        id: "2",
        text: "В размере прямого действительного ущерба, но не более 1/3 среднего заработка.",
      },
      {
        id: "3",
        text: "В размере прямого действительного ущерба, но не более 2/3 среднего заработка.",
      },
      {
        id: "4",
        text: "В размере прямого действительного ущерба, но не более среднего месячного заработка.",
      },
      { id: "5", text: "В размере трех должностных окладов." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_25",
    text: "В каком порядке и в какой срок производится возмещение ущерба, причиненного предприятию, в размере, не превышающем средний месячный заработок?",
    options: [
      {
        id: "1",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 1 месяца со дня обнаружения ущерба.",
      },
      {
        id: "2",
        text: "По приказу администрации без согласования с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
      {
        id: "3",
        text: "По приказу администрации, изданному по согласованию с СТК не позднее 3 месяцев со дня обнаружения ущерба.",
      },
      { id: "4", text: "По приказу администрации без ограничения срока." },
      {
        id: "5",
        text: "По приказу администрации, согласованному с профкомом, изданному не позднее 2 недель со дня обнаружения ущерба.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_26",
    text: "Назовите категории женщин, которые могут быть направлены в командировку без их согласия.",
    options: [
      { id: "1", text: "Женщины, имеющие детей в возрасте старше 14 лет." },
      {
        id: "2",
        text: "Женщины, имеющие двух детей в возрасте старше 10 лет.",
      },
      { id: "3", text: "Беременные женщины." },
      {
        id: "4",
        text: "Женщины, имеющие двух детей в возрасте старше 13 лет.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_27",
    text: "Допускается ли замена отпуска денежной компенсацией?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Не допускается, кроме случаев увольнения рабочего или служащего, не использовавшего отпуск.",
      },
      {
        id: "4",
        text: "Допускается по согласованию с профсоюзным комитетом предприятия.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_28",
    text: "Какое наказание влечет за собой нарушение правил, обеспечивающих безопасность производства на взрывоопасных предприятиях, если оно повлекло гибель людей или иные тяжкие последствия?",
    options: [
      { id: "1", text: "Лишение свободы на срок до 7 лет." },
      { id: "2", text: "Лишение свободы на срок до 5 лет." },
      {
        id: "3",
        text: "Ограничение свободы до 5 лет либо лишением свободы до 10 лет с лишением права занимать определенные должности до 3 лет.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_29",
    text: "Какое наказание влечет за собой нарушение производственно-технической дисциплины или правил, обеспечивающих безопасность производства на взрывоопасных предприятиях или во взрывоопасных цехах, если оно причинило вред здоровью людей?",
    options: [
      {
        id: "1",
        text: "Лишение свободы на срок до 1 года или исправительные работы на тот же срок.",
      },
      {
        id: "2",
        text: "Лишение свободы на срок до 2 года с лишением права занимать определенные должности до 3 лет.",
      },
      {
        id: "3",
        text: "Исправительные работы на срок до 1 года или увольнение от должности.",
      },
      {
        id: "4",
        text: "Исправительные работы на срок до 2 года или увольнение от должности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_30",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ожогах глаз электрической дугой?",
    options: [
      {
        id: "1",
        text: "Делать холодные примочки из раствора борной кислоты и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "2",
        text: "Промыть глаза большим количеством холодной воды, закапать глазными каплями и направить пострадавшего к врачу.",
      },
      {
        id: "3",
        text: "Промыть глаза 5 % раствором марганцевокислого калия и немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Промыть глаза 10 % раствором питьевой соды и направить пострадавшего к врачу.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2, 3 и 4.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_31",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах, вызванных крепкими кислотами (серной, азотной, соляной)?",
    options: [
      {
        id: "1",
        text: "Промыть пораженное место большим количеством воды в течении 10-15 минут и наложить стерильную повязку.",
      },
      {
        id: "2",
        text: "Промыть пораженное место струей воды в течение 15-20 минут, обработать соответствующими нейтрализующими растворами, используемыми в виде примочек (повязок).",
      },
      {
        id: "3",
        text: "Немедленно направить пострадавшего к врачу.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_32",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при химических ожогах глаз или полости рта кислотой в виде жидкости, парами или газами?",
    options: [
      {
        id: "1",
        text: "Промыть глаза большим количеством воды, закапать глазными каплями.",
      },
      {
        id: "2",
        text: "Промыть глаза слабым раствором перманганата калия (одна чайная ложка на стакан воды).",
      },
      {
        id: "3",
        text: "Закапать глаза глазными каплями или делать примочки (повязки) слабым раствором уксусной кислоты (одна чайная ложка столового уксуса на стакан воды.",
      },
      {
        id: "4",
        text: "Промыть глаза большим количеством воды, а затем раствором питьевой соды (половина чайной ложки соды на стакан воды).",
      },
      {
        id: "5",
        text: "Промыть глаза большим количеством воды, а затем раствором борной кислоты (половина чайной ложки кислоты на стакан воды).",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_33",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при ранении?",
    options: [
      {
        id: "1",
        text: "Осторожно снять грязь вокруг раны, очищая кожу от ее краев наружу, чтобы не загрязнять рану; очищенный участок вокруг раны смазать настойкой йода.",
      },
      {
        id: "2",
        text: "Осторожно убрать из раны и вокруг раны грязь, песок, землю и т.п., очищенный участок вокруг раны смазать настойкой йода, рану смазать мазью.",
      },
      {
        id: "3",
        text: "Вскрыть имеющийся в аптечке индивидуальный пакет и наложить повязку.",
      },
      {
        id: "4",
        text: "Действиями, перечисленными в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_34",
    text: "Как оказать первую (доврачебную) помощь пострадавшему при тепловом и солнечном ударах?",
    options: [
      {
        id: "1",
        text: "Пострадавшего вывести или вынести из жаркого помещения или удалить с солнцепека в тень, прохладное помещение, обеспечив приток свежего воздуха.",
      },
      {
        id: "2",
        text: "Расстегнуть одежду, стесняющую дыхание, положить на голову лед или делать холодные примочки, смочить грудь холодной водой, давать нюхать нашатырный спирт.",
      },
      {
        id: "3",
        text: "Если пострадавший в сознании, дать ему выпить 15-20 капель настойки валерианы на одну треть стакана воды.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_35",
    text: "Каковы признаки сотрясения головного мозга и какая при этом должна оказываться первая медицинская помощь?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс; приложить холод, обеспечить полный покой.",
      },
      {
        id: "2",
        text: "Головная боль, тошнота, рвота, потеря сознания; пострадавшего уложить на спину, на голову наложить тугую повязку и положить холод, обеспечить полный покой.",
      },
      {
        id: "3",
        text: "Кровотечение из ушей и рта, рвота, потеря сознания; пострадавшего уложить на спину, обеспечить полный покой до прибытия врача.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, поверхностное дыхание; на голову наложить тугую стерильную повязку и положить холод, обеспечить полный покой.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_36",
    text: "Что является показанием к проведению реанимационных мероприятий?",
    options: [
      {
        id: "1",
        text: "Появление бледности или синюшности кожных покровов, потеря сознания.",
      },
      {
        id: "2",
        text: "Отсутствие пульса на сонных артериях, прекращение дыхания.",
      },
      {
        id: "3",
        text: "Судорожные или неправильные вдохи.",
      },
      {
        id: "4",
        text: "Сочетание признаков, перечисленных в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Сочетание признаков, перечисленных в ответах 1 и 2.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_37",
    text: 'Назовите соотношение "дыхание-массаж" при участии в реанимации двух человек.',
    options: [
      { id: "1", text: "1:2" },
      { id: "2", text: "1:5" },
      { id: "3", text: "1:8" },
      { id: "4", text: "2:1" },
      { id: "5", text: "5:1" },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_38",
    text: "Назовите мероприятие, которое в комплексе оказания первой помощи выполняется в первую очередь.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Устранить воздействие на организм повреждающих факторов, угрожающих здоровью и жизни пострадавшего, оценить состояние пострадавшего.",
      },
      {
        id: "3",
        text: "Вызвать скорую медицинскую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "5",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_39",
    text: "Назовите мероприятие, которое в комплексе мер оказания первой (доврачебной) медицинской помощи выполняется последним.",
    options: [
      {
        id: "1",
        text: "Определить характер и тяжесть травмы, наибольшую угрозу для жизни пострадавшего и последовательность мероприятий по его спасению.",
      },
      {
        id: "2",
        text: "Выполнить необходимые мероприятия по спасению пострадавшего в порядке срочности.",
      },
      {
        id: "3",
        text: "Поддержать основные жизненные функции пострадавшего до прибытия медицинского работника.",
      },
      {
        id: "4",
        text: "Вызвать скорую помощь или врача, либо принять меры для транспортировки пострадавшего в ближайшее лечебное учреждение.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_40",
    text: "В каких случаях рекомендуется рабочим и служащим бесплатная выдача молока или других равноценных пищевых продуктов?",
    options: [
      {
        id: "1",
        text: 'При работах с веществами, включенными в "Перечень химических веществ, при работе с которыми в профилактических целях рекомендуется выдача молока ...".',
      },
      {
        id: "2",
        text: "На работах с вредными условиями труда.",
      },
      {
        id: "3",
        text: "На работах с применением источников радиоактивных и ионизирующих излучений.",
      },
      {
        id: "4",
        text: "Условия ответов 1, 2 и 3 совместно.",
      },
      {
        id: "5",
        text: "Условия ответов 1 и 3 совместно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_41",
    text: "Какое количество молока или других равноценных пищевых продуктов выдается за смену?",
    options: [
      {
        id: "1",
        text: "0,5 л. независимо от продолжительности смены в дни фактической занятости работника на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "2",
        text: "0,5 л. при 6-ти дневной рабочей неделе, и 0,6 л. - при 5-ти дневной рабочей неделе на работах, при выполнении которых рекомендуется выдача молока.",
      },
      {
        id: "3",
        text: "При выполнении работ с вредными условиями труда 0,5 л., а при выполнении работ с особо вредными условиями труда - не менее 0,6 л.",
      },
      {
        id: "4",
        text: "При выполнении работ с химическими веществами 0,5 л., а при выполнении работ с источниками радиоактивных и ионизирующих излучений - 0,6 л.",
      },
      {
        id: "5",
        text: "Не регламентируется. Определяется администрацией предприятия совместно с профсоюзным комитетом, но не менее 0,5 л. ежедневно.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_42",
    text: "К какому виду относится инструктаж, проводимый с целью проверки и повышения уровня знаний правил и инструкций по охране труда индивидуально или с группой работников одной профессии, бригады по программе инструктажа на рабочем месте?",
    options: [
      { id: "1", text: "Вводной инструктаж." },
      { id: "2", text: "Первичный инструктаж на рабочем месте." },
      { id: "3", text: "Повторный инструктаж." },
      { id: "4", text: "Разовый инструктаж." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_43",
    text: "Чем должны оснащаться помещения для технического обслуживания и ремонта автомобилей?",
    options: [
      {
        id: "1",
        text: "Упорами (башмаками), устанавливаемыми под колеса, и козелками в соответствии с технологической потребностью.",
      },
      {
        id: "2",
        text: "Буксирными тросами и штангами из расчета один трос (штанга) на 10 автомобилей.",
      },
      {
        id: "3",
        text: "Санитарно-бытовыми помещениями.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_44",
    text: "Допускается ли в кабине автомобиля иметь ветровое и боковые стекла с трещинами и затемнениями?",
    options: [
      { id: "1", text: "Не допускается." },
      { id: "2", text: "Допускается, если это не затрудняет видимости." },
      { id: "3", text: "Допускается с разрешения администрации." },
      {
        id: "4",
        text: "Допускается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_45",
    text: "Чем должен быть обеспечен каждый автомобиль?",
    options: [
      {
        id: "1",
        text: "Медицинской аптечкой, огнетушителем, рекомендованным ГУПО МВД СССР.",
      },
      {
        id: "2",
        text: "Знаком аварийной остановки или мигающим красным фонарем.",
      },
      {
        id: "3",
        text: "Упорами (башмаками) не менее 2 шт. для подкладывания под колеса, широкой подкладкой под пяту домкрата.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_46",
    text: "В каких случаях разрешается управлять автомобилем при открытых дверях кабины?",
    options: [
      {
        id: "1",
        text: 'При погрузке и разгрузке автомобилей на железнодорожные платформы "своим ходом".',
      },
      {
        id: "2",
        text: "На сельскохозяйственных работах при выгрузке из комбайна.",
      },
      {
        id: "3",
        text: "Во время следования автомобилей по ледовой переправе.",
      },
      {
        id: "4",
        text: "В случаях, перечисленных в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "В случаях, перечисленных в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_47",
    text: "Какая табличка и где вывешивается при постановке автомобиля на пост технического обслуживания или ремонта?",
    options: [
      {
        id: "1",
        text: '"Не трогать - работают люди" на дверях.',
      },
      {
        id: "2",
        text: '"Не трогать - работают люди" на рулевом колесе.',
      },
      {
        id: "3",
        text: '"Двигатель не пускать - работают люди" на замке зажигания.',
      },
      {
        id: "4",
        text: '"Двигатель не пускать - работают люди" на рулевом колесе.',
      },
      {
        id: "5",
        text: '"Двигатель не пускать - работают люди" на дверях или рулевом колесе или замке зажигания.',
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_48",
    text: "Какие мероприятия необходимо выполнить после установки автомобиля на пост технического обслуживания или ремонта?",
    options: [
      {
        id: "1",
        text: "Автомобиль затормозить стояночным тормозом, выключить зажигание, перекрыть подачу топлива, рычаг скорости выставить в нейтральное положение.",
      },
      {
        id: "2",
        text: 'Под колеса подложить упоры (башмаки) не менее двух, на рулевое колесо вывесить табличку "Двигатель не пускать - работают люди".',
      },
      {
        id: "3",
        text: "Плотно закрыть маслосливную горловину двигателя и снять аккумуляторную батарею.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_49",
    text: "Допускается ли пуск двигателя автомобиля на постах технического обслуживания и ремонта?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается водителю и ремонтным рабочим.",
      },
      {
        id: "3",
        text: "Допускается ремонтным рабочим и водителю-перегонщику.",
      },
      {
        id: "4",
        text: "Допускается бригадиру или слесарю, назначаемым приказом по предприятию.",
      },
      {
        id: "5",
        text: "Допускается водителям-перегонщикам, бригадиру или слесарю, назначаемым приказом по предприятию и инструктируемых ежеквартально.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_50",
    text: "Чем можно производить пуск двигателя автомобиля?",
    options: [
      { id: "1", text: "При помощи стартера." },
      {
        id: "2",
        text: "В исключительных случаях при помощи пусковой рукоятки.",
      },
      {
        id: "3",
        text: "В исключительных случаях путем буксировки.",
      },
      {
        id: "4",
        text: "Перечисленным в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленным в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_51",
    text: "Какие правила необходимо соблюдать при запуске двигателя автомобиля пусковой рукояткой?",
    options: [
      { id: "1", text: "Не брать рукоятку в обхват." },
      {
        id: "2",
        text: "Пусковую рукоятку поворачивать сверху вниз, не применять никаких рычагов и усилителей, действующих на пусковую рукоятку или храповик коленчатого вала.",
      },
      {
        id: "3",
        text: "При ручной регулировке опережения зажигания установить позднее зажигание.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_52",
    text: "Назовите максимальную допустимую скорость движения транспортных средств на территории предприятия и в производственных помещениях.",
    options: [
      { id: "1", text: "10 км/ч." },
      { id: "2", text: "5 км/ч." },
      { id: "3", text: "На территории 20 км/ч, в помещениях 5 км/ч." },
      {
        id: "4",
        text: "Устанавливается приказом по предприятию с учетом местных условий и обеспечения безопасности движения, а в помещениях не более 5 км/ч.",
      },
      {
        id: "5",
        text: "Устанавливается схематическим планом движения транспортных средств, но не более 10 км/ч.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_53",
    text: "Какие мероприятия необходимо выполнить перед началом электросварочных работ непосредственно на автомобиле?",
    options: [
      {
        id: "1",
        text: "Заземлить раму и кузов, очистить зоны сварки от остатков масла, ЛВЖ и ГЖ, а поверхности прилегающих участков - от горючих материалов.",
      },
      {
        id: "2",
        text: "Горловину топливного бака и сам бак закрыть листом железа или асбеста от попадания на него искр.",
      },
      {
        id: "3",
        text: "Снять топливный бак и выработать оставшееся в системе топливо.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_54",
    text: "Какие мероприятия необходимо выполнить при проведении сварочных работ над топливным баком автомобиля или в непосредственной близости от него?",
    options: [
      {
        id: "1",
        text: "Топливный бак закрыть листом железа или асбеста от попадания на него искр.",
      },
      { id: "2", text: "Снять топливный бак." },
      {
        id: "3",
        text: "Топливный бак постоянно орошать водой для охлаждения.",
      },
      {
        id: "4",
        text: "Бак очистить, промыть, пропарить, сварку производить при открытой горловине.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_55",
    text: "Перечислите требования безопасности при ремонте покрышек автомобиля.",
    options: [
      {
        id: "1",
        text: "Работать можно только с ножом, имеющим исправную рукоятку и остро заточенное лезвие. Лезвие ножа необходимо передвигать от себя.",
      },
      {
        id: "2",
        text: "Работы необходимо производить на специальном обрезном станке. Применение ножа запрещено.",
      },
      {
        id: "3",
        text: "Работы необходимо производить с помощью специального приспособления для обрезки и шороховки покрышек. Применение ножа запрещено.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_56",
    text: "Какие мероприятия необходимо выполнить при демонтаже шины (с диска колеса) автомобиля?",
    options: [
      {
        id: "1",
        text: "Полностью выпустить воздух из камеры.",
      },
      {
        id: "2",
        text: "Демонтаж выполнять на специальном стенде или с помощью съемного устройства. В пути необходимо применять монтажный инструмент.",
      },
      {
        id: "3",
        text: "В окна диска установить предохранительную вилку соответствующей длины и прочности или положить колесо замочным замком вниз.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1,2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_57",
    text: "Какие меры безопасности необходимо соблюдать в дорожных условиях при накачивании и подкачивании снятых с автомобиля шин?",
    options: [
      {
        id: "1",
        text: "Необходимо в окна диска колеса установить предохранительную вилку соответствующей длины и прочности.",
      },
      {
        id: "2",
        text: "Необходимо положить колесо замочным кольцом вниз.",
      },
      {
        id: "3",
        text: "Перечисленные в одном из ответов 1 и 2.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "В дорожных условиях накачивание снятых с автомобиля шин запрещено.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_58",
    text: "Где запрещается использовать этилированный бензин?",
    options: [
      {
        id: "1",
        text: "В двигателях, работающих внутри помещений, для испытания двигателей на испытательных станциях без оборудования их надежно действующей вентиляцией.",
      },
      {
        id: "2",
        text: "Для работы паяльных ламп, бензорезов, примусов, чистки одежды, промывки деталей и т.д.",
      },
      {
        id: "3",
        text: "В двигателях, работающих на территории предприятия.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_59",
    text: "Как производится обезвреживание разлитого этилированного бензина при попадании его на автомобили, оборудование, площадки, пол и т.д.?",
    options: [
      {
        id: "1",
        text: "Засыпать песком (опилками), металлические поверхности протереть ветошью, дегазировать дихлорамином или хлорной известью, керосином металлические поверхности.",
      },
      {
        id: "2",
        text: "Дегазировать дихлорамином или сухой хлорной известью, керосином или щелочным раствором, если загрязнена металлическая поверхность.",
      },
      {
        id: "3",
        text: "Через 15-20 мин. дегазирующие вещества смыть водой. При обработке деревянных полов операцию повторить два раза.",
      },
      {
        id: "4",
        text: "Способом, указанном в ответах 1 и 3.",
      },
      {
        id: "5",
        text: "Способом, указанном в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_60",
    text: "В каком месте разрешается сжигать загрязненные этилированным бензином обтирочные материалы, опилки и т.п.?",
    options: [
      {
        id: "1",
        text: "Сжигать загрязненные этилированным бензином материалы запрещается.",
      },
      {
        id: "2",
        text: "Место и время сжигания утверждается приказом по предприятию. При работе на линии сжигание производится за бровкой дороги в стороне от автомобиля.",
      },
      {
        id: "3",
        text: "С принятием мер предосторожности (для предупреждения вдыхания паров бензина) и противопожарных мер - в любом месте.",
      },
      {
        id: "4",
        text: "На территории предприятия сжигание запрещено. При работе на линии сжигание производится на расстоянии не менее 50 м от дороги в стороне от автомобиля.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_61",
    text: "Что необходимо сделать при попадании этилированного бензина на кожу рук или другие части тела?",
    options: [
      {
        id: "1",
        text: "Обмыть эти места теплой водой с мылом.",
      },
      {
        id: "2",
        text: "Обмыть эти места 2% -ным раствором питьевой соды, а затем - теплой водой с мылом.",
      },
      {
        id: "3",
        text: "Обмыть эти места керосином, а затем теплой водой с мылом.",
      },
      {
        id: "4",
        text: "Обмыть эти места дихлорамином, а затем прополоскать большим количеством теплой воды.",
      },
      {
        id: "5",
        text: "Протереть руки чистой сухой ветошью, а затем мыть теплой водой в течение 10 минут.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_62",
    text: "Что, кроме средств дегазации, должно быть на рабочих местах в цехах и участках, где используется этилированный бензин?",
    options: [
      {
        id: "1",
        text: "Бачки с керосином.",
      },
      {
        id: "2",
        text: "Инструкции по мерам личной безопасности при работе с этилированным бензином и предупредительные надписи.",
      },
      {
        id: "3",
        text: "2% -ный раствор питьевой соды (для промывания глаз).",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_63",
    text: "Назовите требования, предъявляемые к перевозке и хранению антифриза.",
    options: [
      {
        id: "1",
        text: "Следует хранить и перевозить в исправных металлических герметически закрывающихся бидонах и бочках с завинчивающимися пробками.",
      },
      {
        id: "2",
        text: "Тара с антифризом хранят в сухом неотапливаемом помещении. Крышки и пробки на таре, в том числе порожней, должны быть опломбированы.",
      },
      {
        id: "3",
        text: "Антифриз не должен перевозиться вместе с людьми, животными, пищевыми продуктами.",
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_64",
    text: "Какие несмываемые надписи должны быть на таре, в которой хранят (перевозят) антифриз, и на порожней таре из под него?",
    options: [
      {
        id: "1",
        text: 'Крупными буквами "АНТИФРИЗ".',
      },
      {
        id: "2",
        text: 'Крупными буквами "ЯД", а также знак, установленный для ядовитых веществ.',
      },
      {
        id: "3",
        text: 'Крупными буквами "ОГНЕОПАСНО".',
      },
      {
        id: "4",
        text: "Перечисленные в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Перечисленные в ответах 1, 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_65",
    text: "Разрешается ли во время стоянки водителям, грузчикам и другим лицам отдыхать или спать в кабине, салоне или закрытом кузове автомобиля при работающем двигателе?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается при условии отвода отработанных газов в наветренную сторону.",
      },
      {
        id: "3",
        text: "Разрешается при условии организации постоянного дежурства для наблюдения за отдыхающими.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Разрешается на автомобилях, работающих на дизельном топливе.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_66",
    text: "Что обязан сделать водитель в случае обнаружения при работах на объектах грузоотправителя или грузополучателя грубых нарушений правил и норм техники безопасности, которые могут привести к несчастному случаю?",
    options: [
      {
        id: "1",
        text: "Поставить об этом в известность лицо, отвечающее за погрузку (разгрузку).",
      },
      {
        id: "2",
        text: "В случае непринятия мер по устранению нарушений сообщить своей администрации.",
      },
      {
        id: "3",
        text: "В случае невыполнения требований сделать отметку о своем заявлении в путевом листе.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_67",
    text: "Разрешается ли подавать автомобиль на погрузочно-разгрузочную эстакаду, если на ней нет ограждения и колесоотбойного бруса?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается не ближе 1м к краю эстакады.",
      },
      {
        id: "3",
        text: "Разрешается при выделении лица, координирующего действия водителя.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Разрешается при оговаривании в договоре и уведомлении водителя о дистанции до края откоса.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_68",
    text: "Что необходимо сделать перед подъемом части автомобиля домкратом на грунтовой поверхности?",
    options: [
      {
        id: "1",
        text: "Остановить двигатель, затормозить автомобиль стояночным тормозом и установить под неподнимаемые колеса упоры (башмаки) в распор не менее двух.",
      },
      {
        id: "2",
        text: "Удалить людей из салона (кузова), кабины, закрыть двери.",
      },
      {
        id: "3",
        text: "Выровнять место установки домкрата, положить под домкрат подкладку достаточных размеров и прочности, на которую установить домкрат.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_69",
    text: "Разрешается ли водителям производить работы погрузке и разгрузке грузов?",
    options: [
      {
        id: "1",
        text: "Разрешается массой не более предельных норм, установленных для соответствующего пола.",
      },
      {
        id: "2",
        text: "Разрешается с их согласия массой (одно место) не более 15 кг для мужчин и 7 кг для женщин.",
      },
      {
        id: "3",
        text: "Разрешается с предоставлением после работ отдыха не менее 1 часа.",
      },
      {
        id: "4",
        text: "Перечисленное в ответах 1,2 и 3.",
      },
      {
        id: "5",
        text: "Перечисленное в ответах 1 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_70",
    text: "Какое расстояние должно быть между автомобилями при размещении их на погрузочно-разгрузочных площадках?",
    options: [
      {
        id: "1",
        text: "Стоящими друг за другом (в глубину) не менее 1м, стоящими рядом (по фронту) - не менее 1,5м.",
      },
      {
        id: "2",
        text: "Стоящими друг за другом (в глубину) не менее 1,5м, стоящими рядом (по фронту) - не менее 1м.",
      },
      {
        id: "3",
        text: "Должно быть достаточным для перемещения людей и эвакуации в случае пожара.",
      },
      {
        id: "4",
        text: "Не регламентируется.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_71",
    text: "Разрешается ли грузить горячие грузы в деревянные кузова автомобилей?",
    options: [
      { id: "1", text: "Разрешается." },
      { id: "2", text: "Не разрешается." },
      {
        id: "3",
        text: "Разрешается, если внутренняя часть кузова оббита металлическим листом.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_72",
    text: "Для какой цели предназначены валериановые капли, находящиеся в медицинской аптечке на производственных участках?",
    options: [
      { id: "1", text: "Для успокоения нервной системы." },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "При потере сознания." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_73",
    text: "Какие ожоги от действия электрического тока (дуги) относятся к ожогам второй степени?",
    options: [
      { id: "1", text: "Водяные пузыри." },
      { id: "2", text: "Покраснение и отек кожи." },
      { id: "3", text: "Обугливание кожи." },
      { id: "4", text: "Омертвление поверхностных слоев кожи." },
      { id: "5", text: "Омертвление глубоких слоев кожи." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_74",
    text: "Что необходимо предпринять при спасении пострадавшего, попавшего под действие электротока, если воздушную линию электропередачи нельзя быстро отключить?",
    options: [
      {
        id: "1",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, оба конца которого предварительно заземлить.",
      },
      {
        id: "2",
        text: "Замкнуть провода путем наброса на них гибкого неизолированного провода, конец которого предварительно заземлить.",
      },
      {
        id: "3",
        text: "Замкнуть провода путем наброса на них короткого куска гибкого неизолированного провода.",
      },
      {
        id: "4",
        text: "Замкнуть провода между собой путем сближения их каким-либо приспособлением.",
      },
      {
        id: "5",
        text: "Замкнуть провода накоротко путем наброса на них какой-либо металлической пластины или деревянной доски.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_75",
    text: "Чем следует смазать обоженный участок кожи при оказании первой помощи пострадавшему, получившему ожог третьей степени?",
    options: [
      { id: "1", text: "Вазелином." },
      { id: "2", text: "Растительным маслом." },
      { id: "3", text: "Борной мазью." },
      { id: "4", text: "Слабым раствором питьевой соды." },
      { id: "5", text: "Смазывать ожог не следует." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_76",
    text: "С какой целью применяется нашатырный спирт, имеющийся в медицинских аптечках на производственных участках?",
    options: [
      { id: "1", text: "При обморочных состояниях." },
      {
        id: "2",
        text: "Для полоскания полости рта при ожогах кислотой.",
      },
      {
        id: "3",
        text: "Для остановки кровотечения из носа.",
      },
      {
        id: "4",
        text: "Для целей, перечисленных в ответах 1 и 2.",
      },
      {
        id: "5",
        text: "Для целей, перечисленных в ответах 1 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_77",
    text: "При каких травмах и с какой целью применяется слабый раствор уксусной кислоты?",
    options: [
      {
        id: "1",
        text: "При ожогах кислотой для промывания места ожога.",
      },
      {
        id: "2",
        text: "При отравлениях для промывания желудка.",
      },
      {
        id: "3",
        text: "При обморожении частей тела для их растирания.",
      },
      {
        id: "4",
        text: "При ожогах щелочью для промывания места ожога.",
      },
      {
        id: "5",
        text: "При ожогах глаз электрической дугой для примочек.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_78",
    text: "Каковы основные признаки теплового и солнечного ударов, происшедших с работающим?",
    options: [
      {
        id: "1",
        text: "Кровотечение изо рта и носа, учащенный пульс.",
      },
      {
        id: "2",
        text: "Резкая головная боль.",
      },
      {
        id: "3",
        text: "Внезапная слабость, шум в ушах.",
      },
      {
        id: "4",
        text: "Внезапная слабость, головная боль, рвота, поверхностное дыхание.",
      },
      {
        id: "5",
        text: "Кровотечение из носа, рвота.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_79",
    text: "С какой целью применяется борная кислота, находящаяся в медицинской аптечке на производственных участках?",
    options: [
      {
        id: "1",
        text: "Для приготовления раствора с целью промывки глаз и кожи при ожогах щелочью.",
      },
      { id: "2", text: "При обморочных состояниях." },
      { id: "3", text: "Для успокоения нервной системы." },
      { id: "4", text: "Для остановки кровотечения." },
      {
        id: "5",
        text: "Для смазывания непораженных тканей вокруг ран.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_80",
    text: "Какие меры первой медицинской помощи оказываются пострадавшему при растяжении связок?",
    options: [
      {
        id: "1",
        text: "Смазать место растяжения борной мазью, наложить тугой бинт.",
      },
      {
        id: "2",
        text: "Сделать на место растяжения согревающий компресс, наложить тугой бинт.",
      },
      {
        id: "3",
        text: "Сделать массаж места растяжения, наложить тугой бинт.",
      },
      {
        id: "4",
        text: "Наложить тугой бинт на место растяжения.",
      },
      {
        id: "5",
        text: "Охладить место растяжения, наложить тугой бинт.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_81",
    text: "Каким образом осуществляется наружный непрямой массаж сердца при оказании первой помощи пострадавшему?",
    options: [
      {
        id: "1",
        text: "Путем ритмичных сжатий сердца через стенку грудной клетки при надавливании на относительно подвижную нижнюю часть грудины, позади которой расположено сердце.",
      },
      {
        id: "2",
        text: "Путем ритмичных сжатий грудной клетки при надавливании на левую часть грудины.",
      },
      {
        id: "3",
        text: "Путем ритмичных сжатий сердца через переднюю стенку грудной клетки при надавливании на верхнюю часть грудины, за которой расположено сердце.",
      },
      {
        id: "4",
        text: "Путем ритмичных сжатий сердца через грудную клетку при надавливании на ее левую часть.",
      },
      {
        id: "5",
        text: "Путем подъема и опускания грудной клетки относительно корпуса пострадавшего.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_82",
    text: "Как оказать первую медицинскую помощь при обмороке?",
    options: [
      {
        id: "1",
        text: "Наложить холодную примочку к голове пострадавшего.",
      },
      {
        id: "2",
        text: "Произвести легкий массаж сердца пострадавшего.",
      },
      {
        id: "3",
        text: "Уложить пострадавшего на ровную поверхность и наложить согревающий компресс.",
      },
      {
        id: "4",
        text: "Уложить пострадавшего, опустив его голову ниже туловища, и дать ему понюхать ватку, смоченную нашатырным спиртом.",
      },
      {
        id: "5",
        text: "Дать пострадавшему понюхать нашатырный спирт и сделать холодные примочки к вискам.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_83",
    text: "Кто допускается к работе на станках?",
    options: [
      {
        id: "1",
        text: "Обученный персонал, имеющий соответствующее удостоверение и прошедший проверку знаний по охране труда.",
      },
      { id: "2", text: "Лица не моложе 18 лет." },
      { id: "3", text: "Лица мужского пола." },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_84",
    text: "Что должно быть обязательно вывешено на рабочем месте у каждого станка?",
    options: [
      {
        id: "1",
        text: "Список лиц, имеющих право работать на данном станке, краткая инструкция по охране труда для работающего.",
      },
      {
        id: "2",
        text: "Табличка с указанием лица, ответственного за содержание в исправном состоянии и безопасную эксплуатацию станочного оборудования в цехе (участке).",
      },
      { id: "3", text: "Плакаты по охране труда." },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_85",
    text: "В каких случаях станок должен быть отключен от источника питания?",
    options: [
      {
        id: "1",
        text: "При закреплении и установке на нем обрабатываемой детали, снятии ее со станка.",
      },
      { id: "2", text: "При измерении обрабатываемой детали." },
      {
        id: "3",
        text: "При прекращении подачи электроэнергии, при перерыве в работе, при чистке и смазке, уборке опилок и стружки.",
      },
      { id: "4", text: "В случаях, перечисленных в ответах 1 и 3." },
      { id: "5", text: "В случаях, перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_86",
    text: "Чем необходимо производить удаление металлической стружки со станка?",
    options: [
      { id: "1", text: "Крючками, щетками." },
      {
        id: "2",
        text: "Руками с применением рукавиц, предназначенных для защиты рук от проколов.",
      },
      { id: "3", text: "Пневмотранспортной установкой." },
      { id: "4", text: "Перечисленным в ответах 1 и 3." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_87",
    text: "Допускается ли во время работы станка очищать и поправлять режущий инструмент, приспособления и обрабатываемые детали?",
    options: [
      {
        id: "1",
        text: "Допускается очищать с помощью щеток на станках строгальной группы.",
      },
      {
        id: "2",
        text: "Допускается очищать с помощью кисточек с ручкой, длиной не менее 250 мм, поправлять запрещается.",
      },
      {
        id: "3",
        text: "Допускается поправлять обрабатываемые детали при отведенном на безопасное расстояние суппорте.",
      },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 1 и 3.",
      },
      { id: "5", text: "Запрещается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_88",
    text: "Как должны крепиться детали, предназначенные для обработки на станках сверлильной и расточной групп для обработки металла?",
    options: [
      {
        id: "1",
        text: "Соответствующими приспособлениями (тисками, кондукторами и т.п.), закрепляемыми на столе (плите) станка.",
      },
      {
        id: "2",
        text: "Детали из тонкого листового металла специальными приспособлениями (гидравлическими, рычажными и др.)",
      },
      { id: "3", text: "Прижимными планками, упорами и т.п." },
      { id: "4", text: "Способами, перечисленными в ответах 1 и 2." },
      { id: "5", text: "Способами, перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_89",
    text: "Допускается ли установка и снятие обрабатываемых деталей во время работы станков сверлильной и расточной групп для обработки металла?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается только при использовании специальных позиционных приспособлений (поворотных столов, конвейеров и др.), обеспечивающих полную безопасность работы.",
      },
      {
        id: "3",
        text: "Допускается, если станки оборудованы устройствами, возвращающими шпиндель в исходное положение после его подачи.",
      },
      {
        id: "4",
        text: "Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении одного из условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_90",
    text: "Допускается ли использовать на станке инструмент с забитыми или изношенными конусами и хвостовиками?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Допускается, если зона обработка закрыта защитным устройством.",
      },
      {
        id: "3",
        text: "Допускается при отсутствии исправного инструмента с разрешения мастера.",
      },
      {
        id: "4",
        text: "Допускается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_91",
    text: "Разрешается ли проверять рукой остроту режущих кромок инструмента, глубину отверстия и выход сверла из отверстия в детали, обрабатываемой на станках сверлильной группы?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_92",
    text: "Разрешается ли охлаждать сверла мокрыми концами или тряпкой?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Разрешается после остановки станка." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_93",
    text: "Как должно производиться удаление стружки из просверленных отверстий?",
    options: [
      {
        id: "1",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка.",
      },
      {
        id: "2",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после отвода инструмента.",
      },
      {
        id: "3",
        text: "Гидравлическим способом, магнитами, металлическими крючками и др. после остановки станка и отвода инструмента.",
      },
      {
        id: "4",
        text: "Пневматическим способом с применением средств индивидуальной защиты.",
      },
      { id: "5", text: "Перечисленное в ответах 3 и 4." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_94",
    text: "Какими сверлами следует сверлить отверстия в вязких металлах?",
    options: [
      { id: "1", text: "Спиральными сверлами со стружкодробильными каналами." },
      { id: "2", text: "Спиральными сверлами с выкружками." },
      { id: "3", text: "Спиральными сверлами со стружкозавивателями." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_95",
    text: "Допускается ли работать на сверлильных станках в рукавицах?",
    options: [
      { id: "1", text: "Запрещается при работающем станке." },
      {
        id: "2",
        text: "Допускается установка и снятие крупногабаритных деталей только после остановки станка.",
      },
      {
        id: "3",
        text: "Допускается только после остановки станка все операции по установке и снятию детали, инструмента.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_96",
    text: "Какими способами запрещается работать на ручных ножницах для резки листового металла?",
    options: [
      {
        id: "1",
        text: "С применением вспомогательных рычагов для удлинения ручек.",
      },
      { id: "2", text: "Ударами по лезвиям или ручкам ножниц." },
      { id: "3", text: "Поддерживание разрезаемого материала руками." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1, 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_97",
    text: "Назовите требования, предъявляемые к верстакам.",
    options: [
      {
        id: "1",
        text: "Должны иметь жесткую и прочную конструкцию и быть устойчивыми.",
      },
      {
        id: "2",
        text: "Поверхность должна быть строго горизонтальной, обиваться листовой сталью, не иметь выбоин, заусенцев и содержаться в чистоте и порядке.",
      },
      {
        id: "3",
        text: "Ширина должна быть не менее 750, высота 800-900 мм, а длина определяется местными условиями.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_98",
    text: "Какие требования предъявляются к стальным сменным плоским планкам губок тисков?",
    options: [
      {
        id: "1",
        text: "Должны иметь несработанную насечку на рабочей поверхности.",
      },
      {
        id: "2",
        text: "Насечка должна быть перекрестной, с шагом 2 - 3 и глубиной 0,5 - 1 мм.",
      },
      {
        id: "3",
        text: "При закрытых тисках зазор между рабочими поверхностями планок должен быть не более 0,1 мм.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_99",
    text: "Какие требования предъявляются к тискам?",
    options: [
      {
        id: "1",
        text: "Подвижные части должны перемещаться без заеданий, рывков и надежно фиксироваться в требуемом положении.",
      },
      {
        id: "2",
        text: "Отверстие головки винта должно иметь с двух сторон округления для предохранения рук работающего от защемления.",
      },
      {
        id: "3",
        text: "Должны быть оснащены устройством, предотвращающим полное вывинчивание ходового винта из гайки.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1, 2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_100",
    text: "На какой высоте должны быть укреплены тиски на верстаках?",
    options: [
      { id: "1", text: "Не менее 1,2 м от пола." },
      {
        id: "2",
        text: "Не более 1,2 м от поверхности, на которой стоит работающий.",
      },
      {
        id: "3",
        text: "Должны быть укреплены так, чтобы их губки находились на уровне локтя работающего.",
      },
      {
        id: "4",
        text: "Должны быть укреплены так, чтобы их ходовой винт находился на уровне пояса работающего.",
      },
      { id: "5", text: "Не регламентируется." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_101",
    text: "Обязательно ли для верстака должно быть предусмотрено местное стационарное освещение с лампами накаливания?",
    options: [
      { id: "1", text: "Обязательно." },
      {
        id: "2",
        text: "С лампами накаливания не обязательно, допускается с другими видами ламп.",
      },
      {
        id: "3",
        text: "Не обязательно, если общая освещенность на рабочем месте соответствует нормам для вида выполняемых работ.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_102",
    text: "Что должно быть нанесено на нерабочую часть абразивных кругов?",
    options: [
      {
        id: "1",
        text: "Отметка краской или наклеенный ярлык с указанием номера и даты испытания.",
      },
      {
        id: "2",
        text: "Отметка кракой или наклеенный ярлык с указанием номера, даты испытания и рабочей скорости.",
      },
      {
        id: "3",
        text: "Отметка краской в виде окружности, диаметр которой должен соответствовать предельно допустимому диаметру сработанного круга.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 3." },
      { id: "5", text: "Перечисленное в ответах 2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_103",
    text: "Перечислите условия, при которых эксплуатация шлифовальных кругов запрещается.",
    options: [
      {
        id: "1",
        text: "Трещины на поверхности, отслаивание эльборосодержащего слоя.",
      },
      {
        id: "2",
        text: "Отсутствие отметки об испытании на механическую прочность, просрочен срок хранения.",
      },
      {
        id: "3",
        text: "На нерабочей поверхности отсутствует линия, указывающая предельно допустимый диаметр круга при его срабатывании.",
      },
      { id: "4", text: "Условия, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Условия, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_104",
    text: "Какие круги запрещается устанавливать на ручные шлифовальные машины?",
    options: [
      { id: "1", text: "Типов ПН, К и шарошлифовальные." },
      {
        id: "2",
        text: "На бакелитовой или вулканитовой связках, предназначенных для прорезки или отрезки металла.",
      },
      { id: "3", text: "Эльборовые на керамической и металлической связках." },
      { id: "4", text: "Диаметром более 100 мм." },
      { id: "5", text: "С рабочей скоростью более 50 м/с." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_105",
    text: "Допускается ли работать боковыми (торцевыми) поверхностями абразивного круга?",
    options: [
      { id: "1", text: "Запрещается." },
      { id: "2", text: "Допускается." },
      {
        id: "3",
        text: "Запрещается, если он не предназначен для этого вида работ.",
      },
      {
        id: "4",
        text: "Допускается на кругах с керамической и металлической связках.",
      },
      {
        id: "5",
        text: "Допускается на кругах с бакелитовой и вулканитовой связках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_106",
    text: "На какую величину могут отличаться диаметры кругов, установленных на одном шпинделе шлифовального станка?",
    options: [
      { id: "1", text: "Не более чем на 10%." },
      { id: "2", text: "Не более чем на 20%." },
      {
        id: "3",
        text: "Для станка с рабочей скоростью до 30 м/с - не более чем на 20%, более 30 м/с - не более чем на 10%.",
      },
      {
        id: "4",
        text: "На керамической связке не более чем на 20%, на бакелитовой и вулканитовой - не более чем на 10%.",
      },
      { id: "5", text: "Должны быть одинаковыми." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_107",
    text: "Какие требования необходимо выполнять при работе на шлифовальных станках?",
    options: [
      {
        id: "1",
        text: "Затачиваемый предмет должен подводиться к кругу плавно, без ударов, нажимать на круг следует без усилий.",
      },
      {
        id: "2",
        text: "Не допускается тормозить вращающийся круг нажатием на него каким-либо предметом.",
      },
      {
        id: "3",
        text: "Работать с крупными и средними деталями необходимо в хлопчатобумажных рукавицах.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_108",
    text: "Какой зазор должен быть между краем подручника и рабочей поверхностью шлифовального круга?",
    options: [
      { id: "1", text: "Не более 3% диаметра круга." },
      { id: "2", text: "Не более половины толщины шлифуемого изделия." },
      {
        id: "3",
        text: "Не более половины толщины шлифуемого изделия, но не более 5 мм.",
      },
      { id: "4", text: "Меньше половины толщины шлифуемого изделия." },
      {
        id: "5",
        text: "Меньше половины толщины шлифуемого изделия, но не более 3 мм.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_109",
    text: "Назовите требования, предъявляемые к защитным экранам со смотровыми окнами шлифовальных и заточных станков с горизонтальной осью вращения круга, при работе на которых шлифуемые изделия удерживаются руками.",
    options: [
      {
        id: "1",
        text: "Откидывание экрана должно быть сблокировано с пуском шпинделя станка.",
      },
      {
        id: "2",
        text: "Экран по отношению к кругу должен располагаться симметрично, а ширина экрана должна быть больше высоты круга не менее чем на 150 мм.",
      },
      {
        id: "3",
        text: "Для смотровых окон должны применяться прозрачные, не бьющиеся материалы толщиной не менее 3 мм.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 3." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_110",
    text: "Кто допускается к работе с электрифицированным инструментом?",
    options: [
      {
        id: "1",
        text: "Лица, прошедшие обучение и проверку знаний инструкции по охране труда.",
      },
      { id: "2", text: "Лица, имеющие группу по электробезопасности I." },
      {
        id: "3",
        text: "Лица, имеющие запись в удостоверении о проверке знаний о допуске к выполнению работ с применением электрифицированного инструмента.",
      },
      { id: "4", text: "Лица, перечисленные в ответах 1 и 2." },
      { id: "5", text: "Лица, перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_111",
    text: "Какие требования предъявляются к трубке, защищающей кабель в месте ввода в электроинструмент от истираний и перегибов?",
    options: [
      { id: "1", text: "Должна быть эластичной из изоляционного материала." },
      {
        id: "2",
        text: "Должна быть закреплена в корпусных деталях электроинструмента и выступать из них на длину не менее пяти диаметров кабеля.",
      },
      { id: "3", text: "Должна плотно облегать кабель по всей своей длине." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_112",
    text: "Обязательно ли шланговый кабель, применяемый для присоединения электроинструмента, должен иметь специальную жилу для заземления?",
    options: [
      { id: "1", text: "Обязательно." },
      {
        id: "2",
        text: "Обязательно, если инструмент не имеет двойной или усиленной изоляции.",
      },
      {
        id: "3",
        text: "Обязательно для инструмента класса I с заземляемым корпусом.",
      },
      {
        id: "4",
        text: "Обязательно для инструмента, применяемого в условиях воздействия капель, брызг, на открытых площадках во время снегопада или дождя.",
      },
      {
        id: "5",
        text: "Обязательно для инструмента, применяемого внутри топок и барабанов, конденсаторов турбин, баков трансформаторов и других емкостей, в подземных сооружениях.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_113",
    text: "Обязательно ли доступные для прикосновения металлические детали электроинструмента классов II и III должны быть соединены с заземляющим зажимом?",
    options: [
      { id: "1", text: "Электроинструмент классов II-III не заземляется." },
      { id: "2", text: "Класса II обязательно, класса III не обязательно." },
      { id: "3", text: "Класса III обязательно, класса II не обязательно." },
      {
        id: "4",
        text: "Обязательно для инструмента с металлическим корпусом.",
      },
      {
        id: "5",
        text: "Обязательно для инструмента, питаемого через понижающий изолирующий трансформатор (либо преобразователь).",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_114",
    text: "Какие требования предъявляются к конструкции штепсельных вилок электроинструмента класса III?",
    options: [
      {
        id: "1",
        text: "Должна иметь соответствующее число рабочих и один заземляющий контакт.",
      },
      {
        id: "2",
        text: "Должна обеспечивать опережающее замыкание заземляющего контакта при включении и более позднее размыкание при отключении.",
      },
      {
        id: "3",
        text: "Должна исключать сочленение их с розетками на напряжение свыше 42 В.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_115",
    text: "Что должно быть проверено у электроинструмента при каждой его выдаче?",
    options: [
      {
        id: "1",
        text: "Комплектность и надежность крепления деталей, четкость работы выключателя, работа на холостом ходу.",
      },
      {
        id: "2",
        text: "Исправность кабеля и штепсельной вилки, целостность изоляционных деталей корпуса, рукоятки и крышек щеткодержателей, наличие защитных кожухов и их исправность",
      },
      {
        id: "3",
        text: "Сопротивление изоляции мегаомметром на напряжение 500 В в течение 1 мин. при включенном выключателе (сопротивление должно быть не менее 0,5 МОм.",
      },
      { id: "4", text: "Перечисленное в ответах 1 и 2." },
      { id: "5", text: "Перечисленное в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_116",
    text: "Разрешается ли работать электроинструментом классов II и III без применения средств индивидуальной защиты?",
    options: [
      { id: "1", text: "Разрешается." },
      {
        id: "2",
        text: "Разрешается, если только один инструмент получает питание от разделительного трансформатора.",
      },
      { id: "3", text: "Разрешается инструментом класса III." },
      { id: "4", text: "Разрешается инструментом класса II." },
      {
        id: "5",
        text: "Разрешается внутри сухих помещений, а также вне помещений в сухую погоду, а также при дожде или снегопаде под навесом на сухой земле или настиле.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_117",
    text: "Разрешается ли работать электроинструментом с приставных лестниц?",
    options: [
      { id: "1", text: "Запрещается." },
      {
        id: "2",
        text: "Разрешается на высоте не более 1 м. до основания ног работающего.",
      },
      {
        id: "3",
        text: "Разрешается при условии, что работы выполняются не менее чем двумя работающими один из которых является страхующим.",
      },
      {
        id: "4",
        text: "Разрешается при совместном выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Не рекомендуется, но в случаях производственной необходимости при выполнении условий, перечисленных в ответах 2 и 3, разрешается.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_118",
    text: "Какие данные должны быть указаны около телефонных аппаратов?",
    options: [
      { id: "1", text: "Номера телефонов аварийных служб." },
      { id: "2", text: "Телефоны скорой медицинской помощи." },
      {
        id: "3",
        text: "Телефоны должностных лиц, которым необходимо звонить в экстренных случаях.",
      },
      { id: "4", text: "Телефоны диспетчера ЛПУ (2-00, 2-20)." },
      { id: "5", text: "Условия ответов 1, 2 и 3 совместно." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_119",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети в помещениях с повышенной опасностью поражения людей электрическим током?",
    options: [
      { id: "1", text: "Не выше 12 В." },
      { id: "2", text: "Не выше 36 В." },
      { id: "3", text: "Не выше 42 В." },
      { id: "4", text: "Не выше 110 В." },
      { id: "5", text: "Не выше 220 В." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_120",
    text: "Напряжением какой величины должны питаться переносные ручные электрические светильники от электрической сети при работе в особо опасных условиях поражения электрическим током (в барабанах, газоходах, тоннелях и т.п.)?",
    options: [
      { id: "1", text: "Не выше 12 В." },
      { id: "2", text: "Не выше 36 В." },
      { id: "3", text: "Не выше 42 В." },
      { id: "4", text: "Не выше 110 В." },
      { id: "5", text: "Не выше 220 В." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_121",
    text: "Кто должен удостовериться в исправности ламп, патронов, штепсельных вилок, проводов и т.п. переносных ручных электрических светильников при их выдаче?",
    options: [
      {
        id: "1",
        text: "Лицо, ответственное за сохранность и исправное состояние светильников, назначенное распоряжением по подразделению предприятия.",
      },
      { id: "2", text: "Лицо, выдающее светильник." },
      { id: "3", text: "Лицо, принимающее светильник." },
      { id: "4", text: "Лица, выдающие и принимающие светильник." },
      { id: "5", text: "Руководитель работ." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_122",
    text: "Назовите требования, предъявляемые к бойкам молотков и кувалд.",
    options: [
      {
        id: "1",
        text: "Должны иметь гладкую, слегка выпуклую поверхность без косины, сколов, выбоин, трещин и заусенцев.",
      },
      { id: "2", text: "Твердость ударяемой части должна быть 40 HRC." },
      { id: "3", text: "Твердость ударяемой части должна быть 50 - 55 HRC." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_123",
    text: "Из какого материала должны изготавливаться рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "Из сухой древесины твердых пород (березы, дуба, бука, клена, ясеня, рябины, кизила, граба) без сучков и косослоя.",
      },
      {
        id: "2",
        text: "Из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе.",
      },
      {
        id: "3",
        text: "Из древесины, перечисленной в ответе 1 с наклоном волокон (косослоем) не более 7%.",
      },
      { id: "4", text: "Перечисленного в ответах 1 и 2." },
      { id: "5", text: "Перечисленного в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_124",
    text: "Каким требованиям должны удовлетворять рукоятки молотков, кувалд и другого инструмента ударного действия?",
    options: [
      {
        id: "1",
        text: "Должны иметь по всей длине в сечении овальную форму, быть гладкими и не иметь трещин.",
      },
      {
        id: "2",
        text: "К свободному концу должны несколько утолщаться во избежание выскальзывания из рук, ось должна быть строго перпендикулярна продольной оси инструмента.",
      },
      {
        id: "3",
        text: "Должны быть подвергнуты горячей пропитке натуральной олифой с последующим покрытием бесцветным лаком.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_125",
    text: "Назовите требования, предъявляемые к клиньям для укрепления инструмента (молотков, кувалд и другого инструмента ударного действия) на рукоятке.",
    options: [
      {
        id: "1",
        text: "Должны выполняться из мягкой стали и иметь насечки (ерши).",
      },
      { id: "2", text: "Должны в поперечной плоскости иметь форму конуса." },
      { id: "3", text: "Затылочная часть не должна иметь наклепа и скосов." },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_126",
    text: "В каких случаях работать инструментом, рукоятки которых посажены на заостренные концы (напильники, шаберы и др.), запрещается?",
    options: [
      { id: "1", text: "Рукоятки изготовлены из пластмассы." },
      { id: "2", text: "Рукоятки без металлических бандажных колец." },
      {
        id: "3",
        text: "Рукоятки изготовлены из мягких или крупнослоистых пород дерева (ели, сосны и т.п.).",
      },
      { id: "4", text: "Перечисленных в ответах 1 и 2." },
      { id: "5", text: "Перечисленных в ответах 2 и 3." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_127",
    text: "Какие требования предъявляются к рукояткам (черенкам) лопат?",
    options: [
      {
        id: "1",
        text: "Должны прочно закрепляться в держателях, выступающая из держателя часть должна быть срезана наклонно к плоскости лопаты.",
      },
      {
        id: "2",
        text: "Должны изготовляться из сухой древесины твердых лиственных пород (березы, дуба, бука, клена, ясеня, рябины, граба) без сучков и косослоя и быть гладкими.",
      },
      {
        id: "3",
        text: "Должны изготовляться из синтетических материалов, обеспечивающих эксплуатационную прочность и надежность в работе и быть гладкими.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 2." },
      { id: "5", text: "Перечисленные в ответе 1 и в ответе 2 или 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_128",
    text: "Каким требованиям должны удовлетворять ломы?",
    options: [
      {
        id: "1",
        text: "Должны быть прямыми с оттянутыми и заостренными концами.",
      },
      { id: "2", text: "Должны иметь овальное сечение." },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть на длине 30 мм 50 - 55 HRC.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_129",
    text: "Каким требованиям должен удовлетворять инструмент ударного действия (зубила, крейцмейсели, бородки, просечки, керны и т.п.)?",
    options: [
      {
        id: "1",
        text: "Затылочная часть должна быть гладкой, без трещин, заусенцев, наклепов и скосов, на рабочем конце не должно быть повреждений.",
      },
      {
        id: "2",
        text: "Средняя часть должна иметь овальное сечение, ударная - форму конуса.",
      },
      {
        id: "3",
        text: "Поверхностная твердость рабочей части должна быть 40 HRC.",
      },
      { id: "4", text: "Перечисленным в ответах 1 и 2." },
      { id: "5", text: "Перечисленным в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_130",
    text: "Какой должна быть длина клинодержателя с рукояткой, применяемого при работе клиньями или зубилами с помощью кувалд?",
    options: [
      { id: "1", text: "Не менее 0,5 м." },
      { id: "2", text: "Не менее 0,7 м." },
      { id: "3", text: "Не менее 0,8 м." },
      { id: "4", text: "Не менее 1 м." },
      { id: "5", text: "Не менее 1,2 м." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_131",
    text: "Какими средствами индивидуальной защиты должны обязательно пользоваться рабочие при работах инструментом ударного действия?",
    options: [
      {
        id: "1",
        text: "Защитными очками для предотвращения попадания в глаза твердых частиц.",
      },
      { id: "2", text: "Рукавицами и наушниками." },
      { id: "3", text: "Каской строительной." },
      { id: "4", text: "Перечисленными в ответах 1 и 2." },
      { id: "5", text: "Перечисленными в ответах 1,2 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_132",
    text: "На какую величину допускается превышение размера зева (захвата) гаечных ключей над размером головок болтов (граней гаек)?",
    options: [
      { id: "1", text: "Превышение не допускается." },
      { id: "2", text: "Не более чем на 1%." },
      { id: "3", text: "Не более чем на 3%." },
      { id: "4", text: "Не более 0,1 мм." },
      { id: "5", text: "Не более 0,3 мм." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_133",
    text: "В каких случаях работать гаечными ключами запрещается?",
    options: [
      {
        id: "1",
        text: "Применяются прокладки при зазоре между плоскостями губок и головок болтов или гаек более допустимого.",
      },
      {
        id: "2",
        text: "Ключи удлинены дополнительными рычагами, вторыми ключами или трубами, рабочие поверхности имеют сбитые скосы, а рукоятки - заусенцы.",
      },
      { id: "3", text: "На рукоятке не указан номер ключа." },
      { id: "4", text: "Перечисленных в ответах 1 и 2." },
      { id: "5", text: "Перечисленных в ответах 1,2 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_134",
    text: "Допускается ли удлинять рукоятки гаечных ключей дополнительными рычагами?",
    options: [
      { id: "1", text: "Запрещается во всех случаях." },
      { id: "2", text: 'Допускается ключей только типа "звездочка".' },
      {
        id: "3",
        text: "Допускается в случаях, когда общее усилие с учетом рычага не будет превышать паспортного для данного ключа.",
      },
      {
        id: "4",
        text: "Допускается в случаях применения специальных рычагов, совмещенных с динамометром.",
      },
      {
        id: "5",
        text: "Допускается в случаях совместного выполнения условий, перечисленных в ответах 2,3 и 4.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_135",
    text: "Если пострадавший продолжает соприкасаться с токоведущими частями, какие действия должны быть приняты лицом, оказывающим помощь?",
    options: [
      { id: "1", text: "Немедленно вызвать скорую помощь." },
      {
        id: "2",
        text: "Как можно скорее освободить пострадавшего от действия тока.",
      },
      { id: "3", text: "Немедленно доложить мастеру или начальнику цеха." },
      {
        id: "4",
        text: "Предупредить работающих об опасности поражения электрическим током.",
      },
      { id: "5", text: "Позвать для оказания помощи других рабочих." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_136",
    text: "В каких случаях следует делать пострадавшему искусственное дыхание?",
    options: [
      { id: "1", text: "Если он находится в бессознательном состоянии." },
      { id: "2", text: "Если у него ухудшается пульс." },
      { id: "3", text: "Если он находится в предобморочном состоянии." },
      { id: "4", text: "Если он дышит редко." },
      {
        id: "5",
        text: "Если он дышит очень редко и судорожно, но у него прослушивается пульс.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_137",
    text: "В каком случае можно считать, что пострадавший находится в состоянии клинической смерти, и что необходимо немедленно приступать к оживлению организма с помощью искусственного дыхания и наружного массажа сердца?",
    options: [
      {
        id: "1",
        text: "Если у пострадавшего расширены зрачки, бледный оттенок лица.",
      },
      {
        id: "2",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, на лице появляются красные пятна, судороги конечностей.",
      },
      {
        id: "3",
        text: "Если у пострадавшего отсутствует сознание, дыхание, пульс, кожный покров синюшный, а зрачки широкие (0,5 см в диаметре).",
      },
      {
        id: "4",
        text: "Если у пострадавшего отсутствует дыхание, пульс, кожный покров синюшный, судороги конечностей.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_138",
    text: 'Что такое "Механическое транспортное средство"?',
    options: [
      {
        id: "1",
        text: "Устройство, предназначенное для перевозки людей и грузов.",
      },
      {
        id: "2",
        text: "Автомобили, тракторы, мотоциклы, велосипеды, гужевой транспорт.",
      },
      {
        id: "3",
        text: "Транспортное средство, кроме мопеда, приводимое в движение двигателем.",
      },
      { id: "4", text: "Любые трактора и самоходные машины." },
      { id: "5", text: "Ответ 3 и 4." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_139",
    text: 'Что называется "Перекрестком"?',
    options: [
      { id: "1", text: "Пересечение двух или нескольких дорог." },
      {
        id: "2",
        text: "Место пересечения или разветвления дорог в одном уровне, ограниченное воображаемыми линиями и соединяющее противоположные начала закруглений проезжей части.",
      },
      { id: "3", text: "Пересечение дорог в разных уровнях." },
      { id: "4", text: "Выезды с прилегающих территорий." },
      { id: "5", text: "Ответ 1 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_140",
    text: 'Что называется "Вынужденной остановкой"?',
    options: [
      {
        id: "1",
        text: "Остановка на срок более 5-ти минут без необходимости посадки или высадки пассажиров.",
      },
      { id: "2", text: "Остановка по требованию сотрудника ГАИ." },
      {
        id: "3",
        text: "Прекращение движения транспортного средства из-за технической неисправности или опасности, создаваемой грузом, состоянием водителя, появлением препятствия.",
      },
      { id: "4", text: "Остановка для посадки или высадки пассажиров." },
      { id: "5", text: "Остановка на ночлег." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_141",
    text: 'Что называется "Главной дорогой"?',
    options: [
      { id: "1", text: "Дорога, имеющая большую ширину." },
      { id: "2", text: "Дорога, имеющая обочину." },
      {
        id: "3",
        text: 'Дорога с покрытием по отношению к грунтовой дороге или обозначенная знаками 2.1; 2.3.1-2.3.3; 5.1 "Правил" по отношению к пересекаемой.',
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_142",
    text: 'Что такое "Разрешенная максимальная масса" транспортного средства?',
    options: [
      { id: "1", text: "Грузоподъемность транспортного средства." },
      {
        id: "2",
        text: "Масса снаряженного транспортного средства с грузом, водителем и пассажирами, установленная предприятием-изготовителем в качестве максимально допустимой.",
      },
      { id: "3", text: "Фактический вес транспортного средства." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_143",
    text: 'Что такое "Дорога"?',
    options: [
      {
        id: "1",
        text: "Полоса земли, отведенная для движения транспортных средств.",
      },
      { id: "2", text: "Полоса земли, имеющая покрытие." },
      {
        id: "3",
        text: "Любая используемая для движения улица, проспект, дорога, переулок и т.п. по всей ширине (включая тротуары, обочины и разделительные полосы).",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_144",
    text: 'Что такое "Проезжая часть"?',
    options: [
      { id: "1", text: "Расстояние между зданиями, сооружениями." },
      {
        id: "2",
        text: "Элемент дороги, предназначенный для движения безрельсовых транспортных средств.",
      },
      { id: "3", text: "Расстояние между осью дороги и зданиями." },
      { id: "4", text: "Расстояние между осью дороги и тротуаром." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_145",
    text: 'Что такое "Полоса движения"?',
    options: [
      {
        id: "1",
        text: "Любая из продольных полос проезжей части, обозначенная или не обозначенная разметкой и имеющая ширину, достаточную для движения автомобилей в один ряд.",
      },
      {
        id: "2",
        text: "Расстояние от осевой линии до тротуара, имеющее ширину, достаточную для движения в один ряд безрельсовых механических транспортных средств.",
      },
      {
        id: "3",
        text: "Расстояние между тротуарами, имеющее ширину, достаточную для движения в один ряд безрельсовых механических транспортных средств.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_146",
    text: "Кто называется водителем?",
    options: [
      { id: "1", text: "Лицо, ведущее велосипед или тележку." },
      { id: "2", text: "Лицо, управляющее инвалидной коляской без двигателя." },
      {
        id: "3",
        text: "Лицо, управляющее каким-либо транспортным средством, погонщик, ведущий по дороге вьючных, верховых животных или стадо.",
      },
      { id: "4", text: "Лица, перечисленные в ответах 2 и 3." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_147",
    text: 'Что такое "Населенный пункт"?',
    options: [
      {
        id: "1",
        text: "Жилая территория, через которую проходит автомобильная дорога.",
      },
      {
        id: "2",
        text: 'Застроенная территория, въезды на которую и выезды с нее обозначены соответствующими знаками 5.22 - 5.25 "Правил".',
      },
      { id: "3", text: "Жилые здания, объединенные одной территорией." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_148",
    text: 'Что называется "Остановкой"?',
    options: [
      {
        id: "1",
        text: "Остановка транспортного средства на срок более 5 мин., если это не вызывается необходимостью посадки или высадки пассажиров либо погрузки или выгрузки грузов.",
      },
      {
        id: "2",
        text: "Преднамеренное прекращение движения транспортного средства на время до 5 мин., если это необходимо для посадки или высадки пассажиров.",
      },
      {
        id: "3",
        text: "Преднамеренное прекращение движения транспортного средства на время более 5 мин., если это необходимо для посадки или высадки пассажиров, операций с грузом.",
      },
      {
        id: "4",
        text: "Остановка транспортного средства на 5 минут и более, вызванная технической неисправностью.",
      },
      {
        id: "5",
        text: "Остановка транспортного средства на время и по причинам, перечисленным в ответах 2 и 3.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_149",
    text: 'В каком случае "Правила" обязывают водителя предоставлять свой автомобиль (мотоцикл) в распоряжение работника милиции?',
    options: [
      { id: "1", text: "В любом случае." },
      {
        id: "2",
        text: "В случаях не терпящих отлагательства, предусмотренных действующим законодательством.",
      },
      { id: "3", text: "Для следования к месту жительства." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_150",
    text: "Что должен выдать по требованию водителя медицинский работник, воспользовавшийся транспортным средством?",
    options: [
      { id: "1", text: "Расписку." },
      { id: "2", text: "Справку." },
      { id: "3", text: "Талон установленного образца." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_151",
    text: 'В каком случае "Правила" обязывают водителя предоставлять автомобиль (мотоцикл) дружинникам, общественным инспекторам, внештатным сотрудникам Госавтоинспекции, врачам и среднему медперсоналу?',
    options: [
      { id: "1", text: "При следовании к месту работы." },
      {
        id: "2",
        text: "При доставке в ближайшее лечебное учреждение лиц, нуждающихся в безотлагательной медицинской помощи.",
      },
      { id: "3", text: "В любом случае." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_152",
    text: 'В каком случае "Правила" обязывают водителя подвозить в попутном направлении медицинских работников?',
    options: [
      { id: "1", text: "В любом случае." },
      { id: "2", text: "При следовании к месту работы." },
      { id: "3", text: "При следовании для оказания медицинской помощи." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_153",
    text: "В каком случае водитель при дорожно-транспортном происшествии полностью выполнил требования ПДД?",
    options: [
      {
        id: "1",
        text: "Доставил пострадавшего в ближайшую больницу, предъявил там свои документы и отправился в гараж.",
      },
      {
        id: "2",
        text: "Отправил пострадавшего в ближайшую больницу, освободил проезжую часть, сообщил о происшествии в милицию и подождал сотрудников ГАИ.",
      },
      {
        id: "3",
        text: "Немедленно остановился, включил аварийную сигнализацию, отправил пострадавшего в ближайшее лечебное учреждение.",
      },
      {
        id: "4",
        text: "Сообщил о случившемся в милицию, записал очевидцев, зафиксировал обстановку, и стал ожидать прибытия работников милиции или следственных органов.",
      },
      { id: "5", text: "Условия ответов 3 и 4 совместно." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_154",
    text: "Что должен написать в путевом листе работник милиции после поездки на транспортном средстве?",
    options: [
      {
        id: "1",
        text: "Свою фамилию, звание, номер служебного удостоверения.",
      },
      {
        id: "2",
        text: "Свою фамилию, должность, номер удостоверения, наименование своей организации, продолжительность поездки, пройденное расстояние.",
      },
      { id: "3", text: "Все данные о себе и цель поездки." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_155",
    text: "Дает ли преимущественное право проезда проблесковый сигнал оранжевого цвета дорожным машинам и механизмам, на которых он установлен?",
    options: [
      {
        id: "1",
        text: "Не дает. При этом водители других транспортных средств не должны препятствовать работе дорожных машин и механизмов.",
      },
      {
        id: "2",
        text: "Дает преимущество только в процессе выполнения ими работ.",
      },
      { id: "3", text: "Дает преимущество при всех условиях." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_156",
    text: "Разрешается ли водителю передавать управление транспортным средством лицам, не имеющим при себе удостоверение на право управления транспортным средством данной категории или не указанным в путевом листе?",
    options: [
      { id: "1", text: "Разрешается." },
      { id: "2", text: "Не разрешается." },
      {
        id: "3",
        text: "Разрешается, если водитель находится в болезненном состоянии или в состоянии утомления.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_157",
    text: "Что должен сделать водитель, если нагрузка на ось его автомобиля больше указанной на знаке?",
    options: [
      { id: "1", text: "Объехать данный участок дороги по другому маршруту." },
      { id: "2", text: "Двигаться по дороге со скоростью не более 20 км/час." },
      { id: "3", text: "Двигаться по обочине дороги." },
      { id: "4", text: "Получить разрешение на проезд дороги в органах ГАИ." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_158",
    text: "Если габаритная высота Вашего автомобиля, оборудования или груза на нем от поверхности дороги больше указанной на дорожном знаке, можете ли Вы продолжать движение дальше?",
    options: [
      {
        id: "1",
        text: "Можете по согласованию с сотрудником милиции ближайшего поста ГАИ.",
      },
      { id: "2", text: "Нет." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_159",
    text: "В каких случаях водитель обязан подавать предупредительные сигналы?",
    options: [
      { id: "1", text: "Перед началом движения." },
      { id: "2", text: "Перед остановкой." },
      { id: "3", text: "Перед любым перестроением." },
      { id: "4", text: "Перед поворотом или разворотом." },
      { id: "5", text: "Во всех вышеперечисленных случаях." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_160",
    text: "В каких случаях обгон транспортных средств запрещен?",
    options: [
      {
        id: "1",
        text: "На перекрестках, за исключением тех случаев, когда обгон совершается на дороге, являющейся главной по отношению к пересекаемой.",
      },
      {
        id: "2",
        text: "На железнодорожных переездах и ближе чем за 100 метров перед ними.",
      },
      { id: "3", text: "На подъеме дороги." },
      { id: "4", text: "В случаях, перечисленных в ответах 1 и 2." },
      { id: "5", text: "В случаях, перечисленных в ответах 1, 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_161",
    text: "Каким способом разрешается буксировать транспортное средство с неисправным рулевым управлением?",
    options: [
      { id: "1", text: "Путем частичной погрузки." },
      { id: "2", text: "На гибкой сцепке." },
      { id: "3", text: "На жесткой сцепке." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_162",
    text: "Водитель какого транспортного средства должен уступить дорогу при встречном разъезде на крутых уклонах?",
    options: [
      {
        id: "1",
        text: "Водитель транспортного средства, движущегося на подъем.",
      },
      {
        id: "2",
        text: "Водитель транспортного средства, движущегося на спуск.",
      },
      { id: "3", text: "Водитель, которому удобнее остановиться." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_163",
    text: "Какое расстояние между транспортными средствами должна обеспечивать гибкая сцепка при буксировке?",
    options: [
      { id: "1", text: "Не более 10 метров." },
      { id: "2", text: "В пределах 8 метров." },
      { id: "3", text: "В пределах 4-6 метров." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_164",
    text: "Разрешается ли буксировка на гибкой сцепке транспортного средства с неисправной рабочей тормозной системой?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается со скоростью не более 30 км/час." },
      { id: "3", text: "Разрешается со скоростью не более 15 км/час." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_165",
    text: "С какой максимальной скоростью разрешается движение при буксировке транспортных средств?",
    options: [
      { id: "1", text: "Не более 20 км/час." },
      { id: "2", text: "Не более 40 км/час." },
      { id: "3", text: "Не более 50 км/час." },
      { id: "4", text: "Не более 60 км/час." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_166",
    text: "С учетом каких факторов водитель должен выбирать скорость движения своего транспортного средства?",
    options: [
      { id: "1", text: "Установленное ограничение скорости на дороге." },
      { id: "2", text: "Интенсивность движения транспортных средств." },
      {
        id: "3",
        text: "Особенность и состояние транспортного средства и груза.",
      },
      {
        id: "4",
        text: "Дорожные и метеорологические условия (видимость и направление движения)",
      },
      {
        id: "5",
        text: "С учетом факторов, перечисленных в ответах 1-4 совместно.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_167",
    text: "Когда при движении по неосвещенным дорогам в темное время суток водитель должен переключить дальний свет фар на ближний?",
    options: [
      {
        id: "1",
        text: "На расстоянии не менее чем 150 метров до встречного транспортного средства.",
      },
      {
        id: "2",
        text: "На расстоянии не менее чем 200 метров до встречного транспортного средства.",
      },
      {
        id: "3",
        text: "Если водитель встречного транспортного средства периодическим переключением света фар покажет необходимость переключения света.",
      },
      { id: "4", text: "В случаях, перечисленных в ответах 1 и 3." },
      { id: "5", text: "В случаях, перечисленных в ответах 2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_168",
    text: "Какому транспортному средству водитель должен уступить дорогу на перекрестке равнозначных дорог?",
    options: [
      { id: "1", text: "Приближающемуся к перекрестку справа." },
      { id: "2", text: "Приближающемуся к перекрестку слева." },
      { id: "3", text: "Не должен уступать никому." },
      { id: "4", text: "Если подъехал первым, то должен проехать первым." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_169",
    text: "Как должен поступить водитель, если во время дождя или снегопада не работает стеклоочиститель?",
    options: [
      {
        id: "1",
        text: "Продолжать движение, соблюдая необходимые меры предосторожности.",
      },
      { id: "2", text: "Прекратить дальнейшее движение." },
      {
        id: "3",
        text: "Двигаться со скоростью не более 20км/час, соблюдая необходимые меры предосторожности.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_170",
    text: 'Разрешается ли движение со стороны спины или груди регулировщика при его сигнале "руки вытянуты в стороны или опущены"?',
    options: [
      { id: "1", text: "Разрешается." },
      { id: "2", text: "Не разрешается." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_171",
    text: 'Разрешается ли движение транспортным средствам со стороны груди регулировщика налево при его сигнале "правая рука вытянута вперед"?',
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_172",
    text: 'Разрешается ли движение транспортным средствам со стороны правого бока регулировщика при его сигнале "правая рука вытянута вперед"?',
    options: [
      { id: "1", text: "Разрешается." },
      { id: "2", text: "Не разрешается." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_173",
    text: 'Разрешается ли движение транспортных средств со стороны груди регулировщика при его сигнале "рука поднята вверх"?',
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_174",
    text: "Какая категория работников должна допускаться к работе только после прохождения противопожарного инструктажа?",
    options: [
      { id: "1", text: "Все работники." },
      { id: "2", text: "Рабочие и служащие предприятия." },
      { id: "3", text: "Персонал пожароопасных производств." },
      { id: "4", text: "Должностные лица предприятия." },
      { id: "5", text: "Указанная в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_175",
    text: "Кто определяет ответственных за пожарную безопасность отдельных зданий, помещений, цехов, участков, электросетей и т.п.?",
    options: [
      { id: "1", text: "Руководитель предприятия." },
      { id: "2", text: "Управление пожарной охраны." },
      { id: "3", text: "Руководитель вышестоящей организации." },
      { id: "4", text: "Главный инженер по согласованию с инженером по ТБ." },
      {
        id: "5",
        text: "Руководитель предприятия (работодатель) по согласованию с инспектором пожарной части.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_176",
    text: "На кого возлагается персональная ответственность за обеспечение пожарной безопасности предприятий и их структурных подразделений в соответствии с действующим законодательством?",
    options: [
      { id: "1", text: "На их руководителей." },
      { id: "2", text: "На инспектора по пожарной безопасности предприятия." },
      {
        id: "3",
        text: "На лиц из числа ИТР, назначенных приказом по предприятию.",
      },
      {
        id: "4",
        text: "На инспектора Госпожнадзора, курирующего данное предприятие.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_177",
    text: "Какими документами устанавливаются общеобъектовые правила применения на территории предприятия открытого огня, проезда транспорта, допустимость курения и проведения пожароопасных работ?",
    options: [
      {
        id: "1",
        text: "Общеобъектовыми инструкциями о мерах пожарной безопасности.",
      },
      { id: "2", text: "Правилами пожарной безопасности ППБ-1-93." },
      { id: "3", text: "Приказами по предприятию." },
      { id: "4", text: "Проектной документацией." },
      { id: "5", text: "Перечисленными выше." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_178",
    text: "Разрешается ли курение на территории и в помещениях складов и баз, объектов торговли, в школьных учреждениях, в злаковых массивах, пожароопасных участках?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается в специально отведенных и оборудованных на этой территории местах.",
      },
      { id: "3", text: "Разрешается на основании приказа по предприятию." },
      {
        id: "4",
        text: "Разрешается при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_179",
    text: "В каких пределах до зданий и сооружений не разрешается производить сжигание отходов и тары на территории предприятия?",
    options: [
      {
        id: "1",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 50 м до зданий и сооружений.",
      },
      {
        id: "2",
        text: "В пределах, установленных нормами проектирования противопожарных разрывов, но не ближе 100 м до зданий и сооружений.",
      },
      {
        id: "3",
        text: "На территории ЛПУ сжигание отходов и тары не разрешается.",
      },
      { id: "4", text: "Не ближе 40 м до зданий и сооружений." },
      { id: "5", text: "Ответ 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_180",
    text: "Какие требования предъявляются к наружному освещению территорий предприятий, складов, баз?",
    options: [
      {
        id: "1",
        text: "Должно быть достаточным для быстрого нахождения противопожарных водоисточников, наружных пожарных лестниц, входов в здания и сооружения",
      },
      {
        id: "2",
        text: "Должно обеспечивать освещенность не менее 30 лк по всей территории.",
      },
      {
        id: "3",
        text: "Должно обеспечивать освещенность не менее 10 лк по всей территории и быть исправным.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_181",
    text: "Разрешается ли на территории жилых домов, садовых поселков, общественных и гражданских зданий оставлять на открытых площадках и во дворе тару с ЛВЖ и ГЖ, а также баллоны со сжатым и сжиженным газом?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается под контролем персонала." },
      { id: "3", text: "Разрешается при соблюдении противопожарных разрывов." },
      {
        id: "4",
        text: "Разрешается при соблюдении требований, перечисленных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_182",
    text: "Допускается ли применение в производственном процессе материалов и веществ с неисследованными показателями их пожаровзрывоопасности или не имеющих сертификатов, а также их совместное хранение с другими материалами?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Не допускается использование в производственном процессе, хранение допускается на отдельных стеллажах.",
      },
      {
        id: "3",
        text: "Допускается при подборе близких по технологической характеристике материалов.",
      },
      { id: "4", text: "Допускается с разрешения руководителя объекта." },
      { id: "5", text: "Допускается при условиях, указанных в ответах 3 и 4." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_183",
    text: "Как должна храниться спецодежда лиц, работающих с маслами, лаками, красками, с ЛВЖ и ГЖ?",
    options: [
      {
        id: "1",
        text: "В подвешенном виде в металлических шкафах, установленных в специально отведенных для этого целей местах.",
      },
      {
        id: "2",
        text: "Аккуратно сложенной в металлических шкафах, установленных в специально отведенном для этой цели месте.",
      },
      {
        id: "3",
        text: "В специально оборудованном, хорошо проветриваемом помещении.",
      },
      {
        id: "4",
        text: "В подвешенном виде в специальном шкафу, оборудованном вытяжкой.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_184",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_185",
    text: "Допускается ли прокладывание воздушных линий электропередачи и наружных электропроводок над горючими кровлями, навесами и открытыми складами горючих материалов?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается линий-времянок в аварийных случаях на период светового дня под непрерывным надзором обслуживающего персонала.",
      },
      { id: "3", text: "Допускается кабелем с двойной изоляцией." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных в ответах 2 и 3.",
      },
      {
        id: "5",
        text: "Допускается при выполнении требований ответа 4 по согласованию с лицом, ответственным за электрохозяйство предприятия.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_186",
    text: "При каких условиях допускается пользоваться электроутюгами, электроплитками, электрочайниками и другими электронагревательными приборами?",
    options: [
      {
        id: "1",
        text: "При наличии подставок из негорючих материалов, и при наличии устройств тепловой защиты.",
      },
      {
        id: "2",
        text: "После проведения противопожарного инструктажа с записью в журнале.",
      },
      {
        id: "3",
        text: "При наличии инструкции по пожарной безопасности по пользованию этими приборами.",
      },
      { id: "4", text: "Перечисленных выше." },
      { id: "5", text: "Перечисленных в ответах 1 и 3." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_187",
    text: "Какова периодичность проверки и перемотки льняных пожарных рукавов на новую складку?",
    options: [
      { id: "1", text: "1 раз в 6 месяцев." },
      { id: "2", text: "1 раз в 3 месяца." },
      { id: "3", text: "1 раз в год." },
      { id: "4", text: "1 раз в месяц." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_188",
    text: "Назовите обязанности гражданина при обнаружении пожара или признаков горения (задымление, запах гари, повышение температуры и т.п.).",
    options: [
      { id: "1", text: "Немедленно сообщить об этом по телефону 2-20, 2-00." },
      { id: "2", text: "Сообщить администрации или должностному лицу." },
      {
        id: "3",
        text: "Принять по возможности меры по эвакуации людей, тушению пожара и материальных ценностей.",
      },
      { id: "4", text: "Перечисленные в ответах 1 и 3." },
      { id: "5", text: "Перечисленные в ответах 1,2 и 3." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_189",
    text: "Где должны располагаться газобаллонные установки (отдельные баллоны емкостью не более 12 л) для снабжения газом кухонных и других плит в зданиях для проживания людей?",
    options: [
      {
        id: "1",
        text: "В негорючей пристройке (ящике) у глухого участка стены не ближе 5 м от входа в здание.",
      },
      {
        id: "2",
        text: "В негорючем, хорошо проветриваемом ящике на открытых лоджии или балконе.",
      },
      {
        id: "3",
        text: "В негорючей пристройке (ящике) не ближе 3 м от кухонной плиты.",
      },
      { id: "4", text: "В одном из мест, перечисленных выше." },
      { id: "5", text: "В одном из мест, перечисленных в ответах 1 и 2." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_190",
    text: "Разрешается ли пользоваться электронагревательными приборами (кипятильниками, электрочайниками, утюгами, электроплитками и т.п.) в номерах гостиниц, кемпингов, мотелей и общежитий?",
    options: [
      { id: "1", text: "Не разрешается." },
      {
        id: "2",
        text: "Разрешается при условии использования подставок из негорючих, теплоизоляционных материалов и имеющих устройство тепловой защиты.",
      },
      {
        id: "3",
        text: "Разрешается после получения в установленном порядке противопожарного инструктажа.",
      },
      {
        id: "4",
        text: "Разрешается при разрешении администрации и при выполнении условий, указанных в ответах 2 и 3.",
      },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_191",
    text: "Допускается ли хранение в жилых комнатах и квартирах легковоспламеняющихся и горючих жидкостей, а также горючих газов?",
    options: [
      { id: "1", text: "Не допускается." },
      {
        id: "2",
        text: "Допускается не более 10 л ЛВЖ и ГЖ в закрытой таре. ЛВЖ и ГЖ более 3 л. должны храниться в таре из негорючих и небьющихся материалов.",
      },
      {
        id: "3",
        text: "Допускается, за исключением лоджий и балконов, в количестве, указанном в ответе 2.",
      },
      { id: "4", text: "Допускается ЛВЖ и ГГ не более 0,5л." },
      {
        id: "5",
        text: "Допускается, за исключением лоджий и балконов, не более 5 л.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_192",
    text: "Какой инструмент должен применяться на взрывопожароопасных участках, в цехах и помещениях?",
    options: [
      { id: "1", text: "Изготовленный из материалов, не дающих искру." },
      { id: "2", text: "В соответствующем взрывобезопасном исполнении." },
      {
        id: "3",
        text: "Перечень которого утвержден главным инженером предприятия.",
      },
      { id: "4", text: "Удовлетворяющий требованиям, перечисленным выше." },
      {
        id: "5",
        text: "Удовлетворяющий требованиям, перечисленным в ответах 1 и 2.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_193",
    text: "С какой периодичностью должны убираться стены, потолки, пол, конструкции и оборудование помещений, где имеются выделения горючей пыли, стружки и т.п.?",
    options: [
      { id: "1", text: "Установленной приказом по предприятию." },
      { id: "2", text: "Установленной инструкциями по охране труда." },
      { id: "3", text: "1 раз в смену." },
      { id: "4", text: "Предусмотренной технологическим режимом предприятия." },
      { id: "5", text: "Ежедневно." },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_194",
    text: "Разрешается ли применение открытой тары для подачи ЛВЖ и ГЖ к рабочим местам?",
    options: [
      { id: "1", text: "Допускается для доставки небольшого количества." },
      { id: "2", text: "Допускается при отсутствии централизованной подачи." },
      { id: "3", text: "Допускается вне закрытых помещений." },
      {
        id: "4",
        text: "Допускается при выполнении условий, перечисленных выше.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_195",
    text: "Разрешается ли прокладка бронированных кабелей внутри помещений без снятия джутового покрытия?",
    options: [
      { id: "1", text: "Не разрешается." },
      { id: "2", text: "Разрешается по кабельным каналам." },
      { id: "3", text: 'Допускается в помещениях категории "Д".' },
      { id: "4", text: "Разрешается на период ремонта или реконструкции." },
      {
        id: "5",
        text: "Разрешается в несгораемых трубах и конструкциях не более 1 кабеля.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_196",
    text: "Разрешается ли совместное хранение в одной секции с каучуком и авторезиной каких - либо материалов и товаров?",
    options: [
      {
        id: "1",
        text: "Разрешается в случае однородности применяемых огнетушащих веществ для совместно хранимых материалов.",
      },
      {
        id: "2",
        text: "Разрешается совместное хранение при условии совместимости их физико - химических свойств.",
      },
      { id: "3", text: "Не разрешется." },
      {
        id: "4",
        text: "Разрешается при соблюдении противопожарных разрывов между хранимыми материалами не менее 6 метров.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_197",
    text: "Допускается ли в складских помещениях использование дежурного освещения, эксплуатация газовых плит, электронагревательных приборов, установка штепсельных розеток?",
    options: [
      { id: "1", text: "Допускается только дежурное освещение." },
      {
        id: "2",
        text: "Допускается использование штепсельных розеток установленных на негорючих основаниях.",
      },
      {
        id: "3",
        text: "Допускается в зимнее время использование электронагревательных приборов в помещениях изолированных от мест хранения.",
      },
      { id: "4", text: "Не допускается." },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_198",
    text: "Разрешается ли браться за клапаны при перекантовке баллонов с кислородом?",
    options: [
      { id: "1", text: "Разрешается в чистых не промасленных рукавицах." },
      { id: "2", text: "Разрешается при накрученных на баллонах колпаках." },
      { id: "3", text: "Не разрешается." },
      { id: "4", text: "Разрешается." },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_199",
    text: "Какими средствами пожаротушения должны быть обеспечены помещения, в которых работают с горючими веществами и материалами?",
    options: [
      {
        id: "1",
        text: "Автоматическими системами пожаротушения и приточно-вытяжной вентиляцией.",
      },
      {
        id: "2",
        text: "Первичными средствами пожаротушения из расчета 2 огнетушителя и кошма на 100 кв.м помещения.",
      },
      {
        id: "3",
        text: "Углекислотными огнетушителями из расчета 4 огнетушителя на 100 кв. метров помещения.",
      },
      {
        id: "4",
        text: "Пожарными ящиками с сухим песком емкостью 0,5 куб.м. и лопатами.",
      },
      { id: "5", text: "Указанными в ответах 3 и 4." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_200",
    text: "Должен ли руководитель объекта оформлять наряд-допуск на проведение всех видов огневых работ на временных местах?",
    options: [
      {
        id: "1",
        text: "Да должен, кроме проведения работ на строительных площадках и у частных домовладельцев.",
      },
      { id: "2", text: "Нет, не должен." },
      { id: "3", text: "Да должен, независимо от места производства работ." },
      {
        id: "4",
        text: "Нет, не должен если выполняемые работы входят в перечень работ выполняемых без наряда - допуска.",
      },
    ],
    correctAnswer: "1",
  },
  {
    id: "42_201",
    text: "В каком положении должны находиться двери и окна в помещениях, где выполняются огневые работы?",
    options: [
      { id: "1", text: "Двери и окна должны быть открыты." },
      { id: "2", text: "Двери и окна должны быть плотно закрыты." },
      {
        id: "3",
        text: "Окна в зависимости от времени года, температуры в помещении, продолжительности, объема и степени опасности огневых работ должны быть, открыты.",
      },
      {
        id: "4",
        text: "Указанные в ответе 3, при этом двери должны быть плотно закрыты.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_202",
    text: "Разрешается ли проведение огневых работ на элементах зданий, выполненных из легких металлических конструкций с горючим и трудногорючим утеплителем?",
    options: [
      {
        id: "1",
        text: "Разрешается при наличии средств пожаротушения на месте производства работ.",
      },
      { id: "2", text: "Разрешается после обработки утеплителя водой." },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в исключительных случаях с проведением мероприятий, исключающих возгорание.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_203",
    text: "Как должно осуществляться хранение и транспортировка баллонов с газом?",
    options: [
      {
        id: "1",
        text: "В вертикальном положении, к месту сварочных работ баллоны, не более 1, могут доставлятся на руках.",
      },
      {
        id: "2",
        text: "В горизонтальном положении на специальных подставках.",
      },
      {
        id: "3",
        text: "С навинченными на их горловины предохранительными колпаками, к месту сварочных работ баллоны должны доставлятся на специальных тележках, носилках, санках.",
      },
      {
        id: "4",
        text: "Указанное в ответе 2, включая доставку баллонов к месту сварочных работ на специальных тележках, носилках, санках.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_204",
    text: "Разрешается ли хранение в одном помещении кислородных баллонов и баллонов с ГГ?",
    options: [
      { id: "1", text: "Разрешается." },
      {
        id: "2",
        text: "Разрешается совместное хранение пустых кислородные баллонов с пустыми баллонами ГГ.",
      },
      { id: "3", text: "Не разрешается." },
      {
        id: "4",
        text: "Разрешается в отдельно стоящих помещениях из несгораемых конструкций.",
      },
    ],
    correctAnswer: "3",
  },
  {
    id: "42_205",
    text: "Какие требования безопасности необходимо соблюдать при пользовании паяльной лампой?",
    options: [
      {
        id: "1",
        text: "Содержать в исправности, перед каждым использованием проверять на прочность и герметичность.",
      },
      {
        id: "2",
        text: "Содержать в исправности, не реже одного раза в месяц проверять на прочность и герметичность с занесением результатов и даты проверки в специальный журнал.",
      },
      {
        id: "3",
        text: "Указанные в ответах 1, кроме того не реже одного раза в квартал должны проводится контрольные гидроиспытания.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, кроме того не реже одного раза в год должны проводиться контрольные гидроиспытания.",
      },
    ],
    correctAnswer: "4",
  },
  {
    id: "42_206",
    text: "Каким документом должна быть обеспечена каждая паяльная лампа?",
    options: [
      {
        id: "1",
        text: "Паспортом, с указанием результатов заводских гидроиспытаний и допускаемого рабочего давления.",
      },
      { id: "2", text: "Формуляром." },
      { id: "3", text: "Инструкцией при работе с паяльной лампой." },
      { id: "4", text: "Перечисленное в ответах 1 и 3." },
      {
        id: "5",
        text: "Перечисленное в ответе 1, а также специальным журналом для занесения результатов и даты проверки лампы на прочность.",
      },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_207",
    text: "Назовите места, где следует заправлять паяльные лампы горючим и разжигать их?",
    options: [
      { id: "1", text: "Не ближе 10 м от взрывопожароопасных зон." },
      { id: "2", text: "В специально отведенных для этих целей местах." },
      { id: "3", text: "На месте производства работ на негорючем основании." },
      {
        id: "4",
        text: "В отдельно стоящих помещениях, оборудованных вытяжной вентиляцией.",
      },
      { id: "5", text: "Вне помещений." },
    ],
    correctAnswer: "2",
  },
  {
    id: "42_208",
    text: "Какие вещества и материалы, которые при хранении совместно (без учета защитных свойств тары или упаковки) называются несовместимыми?",
    options: [
      {
        id: "1",
        text: "Которые увеличивают пожарную опасность каждого вещества или материала в отдельности, а также вызывают дополнительные трудности при тушении пожара.",
      },
      {
        id: "2",
        text: "Которые в нормальных условиях способны самонагреваться до температуры выше 150 градусов С за время более 24 часов при температуре окружающей среды 140 град С",
      },
      {
        id: "3",
        text: "Которые вступают в реакцию друг с другом с образованием опасных веществ, а также которые усугубляют экологическую обстановку при пожаре.",
      },
      {
        id: "4",
        text: "Указанные в ответе 2, а также вещества которые при взаимодействии с водой выделяют воспламеняющие газы.",
      },
      { id: "5", text: "Указанные в ответе 1 и 3." },
    ],
    correctAnswer: "5",
  },
  {
    id: "42_209",
    text: "Допускается ли слив взрывопожароопасных и пожароопасных жидкостей в канализационные сети?",
    options: [
      { id: "1", text: "Допускается в аварийных ситуациях." },
      { id: "2", text: "Допускается при угрозе расширения очага пожара." },
      { id: "3", text: "Допускается при обильном разбавлении водой." },
      {
        id: "4",
        text: "Допускается при обильном разбавлении водой в случаях, перечисленных в ответах 1 и 2 только в сети промышленных предприятий.",
      },
      { id: "5", text: "Не допускается." },
    ],
    correctAnswer: "5",
  },
];
